t
a
th
i
w
the
s
##re
o
##in
##nd
##ou
##at
##er
b
c
m
h
f
and
##ing
p
##en
to
##on
d
##an
y
##ll
##es
##or
l
of
in
##is
##ed
you
g
##ar
##it
n
that
we
##om
##ve
it
##as
is
##ic
##ow
wh
##al
##le
##us
e
be
on
##ut
##et
this
##ot
##ion
##ld
##ent
so
re
ha
##ct
##ver
##ay
##ro
##ig
for
he
st
##se
##all
##ke
##id
##ch
##ly
##st
##ir
##ra
##ur
do
li
##ce
##im
go
an
se
u
can
was
##ith
sh
k
ab
they
j
with
##ally
are
##am
my
have
##ht
mo
##op
##ad
##out
##ter
##oo
##ill
wor
ne
what
##very
all
r
me
##ome
one
but
about
as
at
ch
##ight
##ust
fr
##il
##ould
##ge
##th
##ation
us
like
##ear
##ant
pro
##ck
not
##ere
there
ma
##ers
##ive
or
tw
your
con
##ul
com
##ess
##ol
now
v
just
##pp
##and
al
from
##ure
bec
de
##if
##ous
out
##od
##um
int
these
sp
##ie
here
##ind
te
year
##un
##ook
##art
very
##use
##our
pl
ex
if
##est
pe
##ect
up
##ause
some
##ab
##qu
en
##red
our
see
because
##ate
kn
##os
##ist
##ort
##ound
##her
##ild
tim
##ich
##one
thing
when
going
ar
tr
get
two
know
im
##ty
by
##king
##ople
act
people
##ies
how
them
##ide
le
##ity
than
who
look
which
##nt
##ually
world
##ag
##el
will
##ong
fa
had
##em
##iv
##ci
##ine
##ap
##oug
##ard
su
sa
into
thin
##ame
bu
comp
then
##ain
more
##og
##ree
time
were
pre
actually
##hing
years
their
af
ta
every
##ib
new
would
##ast
po
##ment
want
##ack
##iz
really
##age
##reat
has
##irst
##omet
way
cont
man
first
##ven
work
##itt
no
right
##ip
ag
per
think
don
##so
ro
three
##ans
cl
tal
somet
##ia
##ore
##ite
fe
mu
##ions
##ousand
could
thousand
##ose
qu
she
make
un
his
also
##ry
##ach
am
say
##own
co
hu
much
##ud
dis
back
well
where
over
##ang
got
##ff
##ough
##are
did
five
need
show
##ys
##ass
been
something
##ire
exp
##ittle
little
things
gu
##nder
build
ph
##ence
##ndred
hundred
##te
##ice
start
##ater
let
##ep
##ss
day
imp
##ign
##ical
lif
good
most
child
lo
tra
##ody
four
##ix
##lf
happ
##ea
##ple
##way
pr
any
call
##ces
after
##ens
##ish
bl
##enty
too
prob
real
said
those
##co
##int
only
##pt
##act
sc
down
thank
##ars
##ick
##fere
bra
ind
put
use
tell
##urn
##ace
##als
wr
big
cou
lot
##other
kind
##ue
##ase
##ics
##ves
gr
##ther
off
##ade
##orm
br
fo
sy
##ance
her
why
id
take
inter
##vel
##cent
dif
under
##ving
life
##pl
##ub
##ange
res
doing
##ood
##ool
##olog
eight
##ren
##ject
ted
thr
come
part
talk
thir
##du
##ber
##ower
app
inf
mar
six
spe
should
##xt
bet
made
##wn
##lem
##ult
em
##ible
gen
does
being
differe
##cc
##ary
##day
long
building
ad
sm
##able
ins
mus
##illion
##ob
##get
hum
own
even
great
other
twenty
children
##ory
ago
find
tech
##ations
around
through
##ph
##self
##vent
##ated
##ting
mat
may
##ition
techn
##ak
##ids
bas
des
end
fif
many
called
problem
##ile
bel
dec
fact
next
stud
different
##erg
gl
fam
sch
##ug
##ied
##igh
cr
##stem
eng
him
old
pos
imag
brain
point
power
percent
##ft
##les
ra
##ning
art
try
turn
creat
##ac
##pe
##nds
min
sim
##ather
##thing
lear
##ily
fl
##fore
car
inc
##ought
same
sort
again
##ian
##ock
##ope
##ious
rec
str
last
##ically
today
school
system
technolog
##ize
##ved
ok
##ress
didn
pers
went
human
music
contro
import
##ful
##ric
dr
##lect
##vers
dat
still
before
started
##kes
##ram
ten
able
comm
form
inst
change
another
##ail
##een
bo
cam
wee
working
important
##ord
##per
##tty
ke
ob
sk
##ates
##ieve
##ized
##ness
##ular
##ways
nat
##ating
##ction
live
took
quest
sound
pretty
underst
##lic
##cial
##ents
ear
mon
data
home
news
seco
count
##ps
##ise
##its
giv
gra
rem
body
came
guys
kids
less
learn
produ
happen
person
##ng
z
##ath
##ict
##ors
##ull
leg
top
wom
anim
high
mean
plan
week
energ
times
water
always
better
thirty
technology
understand
##be
pop
##erest
feel
hard
play
chang
found
young
comput
energy
million
##ial
##iss
##body
##lish
ent
fly
fut
pie
run
sci
sur
coll
forty
future
project
thought
interest
##ash
##ave
##ced
ac
vi
stu
##velop
hand
hope
sign
vide
never
seven
comple
design
##der
##llow
##teen
##ward
beg
bot
cons
dire
each
hour
idea
okay
used
allow
trans
develop
##ert
##ific
##ourn
eff
few
mom
nin
reg
book
exam
head
poss
month
small
##ds
##ale
##ety
ey
##atch
##cing
##ined
air
fil
fin
pol
vis
cour
phot
song
using
whole
inside
##ms
##ts
##ark
##bot
##ell
##ets
##ger
sl
##ross
fun
wal
kill
move
sing
soon
elect
fifty
stuff
second
believe
looking
question
##ons
##ual
op
##ered
##ines
##ings
##read
##ural
##ures
cre
gre
hel
war
##ccess
give
grow
stop
##gether
journ
maybe
place
robot
story
course
father
together
##ked
oh
##angu
##arch
##cept
##tern
env
guy
lar
num
rel
ser
sol
away
ever
frie
nine
seen
stre
supp
doesn
india
minut
coming
wanted
control
success
##ey
##iew
##ner
##ote
##ages
##alth
##less
##ogra
##ware
bus
cra
eas
inv
its
ref
sub
##ience
doll
pass
pict
pres
room
wind
exper
gener
heart
langu
means
might
piece
intern
##ket
##nce
##ron
di
sw
##ably
##iron
##ital
##oney
att
bad
loc
pub
rep
##ility
care
lead
mind
name
told
earth
later
light
plast
commun
direct
follow
trying
##ironment
english
example
talking
computer
everything
environment
##eas
##row
ed
wo
##aces
##cess
##gram
##ists
map
##ately
##ative
##ected
##iness
cent
done
face
help
perf
read
rese
bring
##ational
family
health
letter
matter
country
##az
##pr
##ru
##ead
##urd
da
ge
##aper
##ever
##gest
##ince
bit
cal
cor
equ
far
hal
iss
job
oil
pat
uni
##iting
days
goes
left
love
pain
teach
video
across
inform
market
mother
simple
dollars
getting
nothing
research
thinking
##oy
##ken
##sel
##ump
el
ho
##ials
##ided
##ield
##ract
bre
col
cur
dev
met
set
##ution
doct
film
food
half
hear
phys
says
self
##ograph
begin
hours
money
plant
watch
number
information
##aw
##gr
##mo
##na
##yc
##ape
##cus
##eah
##hip
##ilt
##led
##res
##uck
##ush
ca
ve
##ient
ext
lab
med
par
##ories
##uring
glob
side
spec
step
yeah
afric
makes
couple
effect
enough
living
animals
complex
program
possible
interesting
##hm
##ank
##aps
##cer
##ork
ev
ty
##bers
##iter
##ouse
##vern
##ween
bir
sle
yes
##ities
city
goal
land
lives
stand
while
become
create
govern
looked
between
decided
imagine
minutes
picture
plastic
process
thousands
##bs
##li
##aut
##lec
wa
##ason
##ease
##ense
##eric
##ited
##pped
##side
aud
bro
det
sev
ter
unt
##cking
amaz
bott
expl
keep
lego
list
mach
once
viol
##ertain
dance
disco
level
local
looks
mater
molec
popul
space
americ
moment
nature
partic
taking
content
disease
journey
anything
probably
basically
government
##uc
##eel
##idd
##ins
##nam
##ten
##here
##icro
##imes
##omes
##outh
##urdy
dig
imm
opp
ple
sky
##ember
##ister
clim
fire
full
insp
past
port
##selves
block
built
comes
focus
house
ideas
micro
quick
sleep
woman
women
africa
images
happens
science
someone
business
internet
students
everybody
##av
##gs
##ks
##elt
##jor
##nts
##ted
##uit
##une
av
##ream
##ught
acc
age
bab
beh
dra
dro
mod
org
saf
vol
##acter
##verse
##vious
##wards
bill
char
conf
cult
dist
felt
hist
jump
mess
miss
ones
open
rele
beaut
blood
break
happy
major
quite
reach
third
became
entire
invent
making
amazing
instead
product
seventy
language
realized
remember
sometimes
##no
##ane
##ero
##ese
##han
hy
##ries
add
aff
bom
eye
har
ris
##atics
##ments
##ument
arch
cost
else
free
mass
mill
moon
stay
such
view
displ
glass
image
older
organ
until
write
incred
listen
longer
myself
result
scient
wonder
learned
perform
yourself
##cr
##sw
##ake
##con
##cre
##era
##erv
##ips
##iti
##ues
##ule
##umm
##vor
bi
jo
la
##elve
##iban
##iful
##ired
##itch
ach
cle
cut
dna
pay
red
sat
tre
##ining
##ional
##istan
##pping
cars
cool
orig
prof
prop
soft
trad
true
favor
given
green
leave
paper
phone
scale
since
store
takes
weeks
during
having
months
public
robots
seeing
single
street
twelve
created
express
fifteen
natural
present
taliban
controll
everyone
personal
developed
photograph
##cy
##lt
##lu
##me
##ny
##air
##ene
##ier
##irc
##oke
##oth
##por
##ube
##uro
##uth
cy
ps
##ales
##ives
##ling
##ming
##ring
##ured
ask
che
hot
men
pet
spl
tem
##ature
##ident
##ortun
anal
answ
burn
cell
circ
deal
deep
fail
fall
feet
main
math
meas
must
prov
save
stat
sure
zero
along
appro
genes
guess
heard
issue
order
south
taken
turns
works
wrong
camera
device
eighty
flying
friend
giving
global
ninety
places
planet
worked
certain
digital
display
message
outside
species
universe
##br
##ik
##els
##ged
##irl
##ned
es
##ared
##ator
##ians
##ival
##most
##oose
##ount
##unch
buy
cap
dan
def
doc
eat
low
mem
mob
pot
sit
val
vir
win
yet
##itect
##iving
died
easy
eyes
flow
foot
grou
line
meet
pare
pick
poor
prot
push
resp
rich
road
sens
ways
##cially
##itical
famil
moder
ninet
pages
sense
shows
sixty
state
##ability
behind
couldn
detail
doctor
impact
marrow
office
origin
please
record
syring
weight
billion
friends
obvious
parents
prevent
quickly
running
special
support
usually
changing
happened
software
whatever
architect
beautiful
beginning
buildings
population
themselves
##io
##sc
##ble
##ief
##ien
##ife
##ond
##ont
##osp
##ute
##ych
##ames
##ased
##cket
##ging
##ices
##ider
##unte
##work
bar
emb
kid
squ
##cious
##ering
##etnam
##iddle
##itive
##nding
##ready
best
clos
cond
dark
espe
fore
girl
hold
luck
sell
soci
spea
stra
summ
wasn
carry
clock
force
haiti
impro
large
newsp
often
psych
shape
share
wheel
white
words
##itional
almost
bigger
choose
contin
mobile
portra
rather
reason
sevent
within
already
changed
growing
machine
reality
telling
vietnam
volunte
audience
complete
favorite
millions
community
countries
marketing
materials
wonderful
especially
experience
particular
##bo
##lo
##of
##ats
##bir
##cks
##cul
##eds
##ina
##ium
##ony
##orn
##oss
##ots
##rab
##ude
##urs
##yle
ep
##ases
##haps
##hood
##ites
##land
##load
##ones
arr
cym
dim
emp
est
exc
fig
hit
mag
mil
nor
oth
pen
saw
sun
##allow
##aster
##ision
##ledge
##quake
baby
bone
camp
dang
draw
educ
emot
gets
grew
inno
inte
page
post
redu
rest
surv
test
word
##ground
##itting
among
brand
climb
dream
front
hands
labor
night
study
yield
##ference
allows
compet
engine
finish
itself
killed
middle
needed
others
plants
potent
proper
recent
spread
feeling
finding
history
passion
pattern
perhaps
physics
serious
stories
document
movement
earthquake
incredible
##ew
##app
##arr
##asa
##eed
##gen
##nik
##umb
##ury
##cret
##enth
##full
##ghan
##idic
##ised
##line
##part
##rent
##rodu
##ters
##tube
abs
cop
del
enc
fre
hip
hiv
hor
key
net
nut
oce
opt
pak
tru
typ
web
##alist
##ellig
##ether
##fully
##inary
##itten
##izing
##ronic
##utnik
##where
boys
crow
evol
gent
gone
hosp
huge
lots
meat
prim
safe
size
tool
vers
wait
##ection
##ective
alone
asked
based
books
const
extra
field
fight
group
innov
press
short
smoke
wrote
##ization
afghan
answer
common
compan
consum
dimens
forget
modern
points
report
saying
secret
showed
social
videos
vision
visual
##ckingbir
america
biggest
changes
culture
profess
society
sputnik
statist
strange
subject
youtube
intellig
national
nineteen
pakistan
problems
projects
starting
happening
questions
completely
mockingbir
##he
##hy
##mb
##oc
##to
##up
##bit
##ein
##har
##iar
##ift
##ior
##joy
##mit
##ogn
##oud
##ove
##ped
##ply
##und
ir
##ardo
##book
##iger
##inst
##ived
##ouge
##ples
##room
##ules
##used
##ustr
die
ele
god
ice
lin
mel
mor
mot
rot
ste
ton
ult
wit
##ables
##conom
##ences
##erous
##ither
##ouses
##rical
##vered
aids
arab
base
both
conn
drop
heav
leon
mars
mult
nasa
norm
peak
pole
risk
scre
shut
spot
walk
##atives
##ources
areas
avail
aware
basis
began
birth
death
einst
enjoy
exact
gurdy
hurdy
incre
influ
known
liter
media
model
names
offic
oppos
pract
react
rouge
speed
stage
talks
terms
traff
truly
truth
affect
animal
anyone
artist
compos
concer
contem
conver
corner
econom
except
famous
issues
object
possib
region
simply
##ervation
achieve
brought
convers
current
install
measure
schools
seconds
whether
writing
written
creating
cymatics
directly
einstein
electric
fourteen
hundreds
inspired
interact
learning
leonardo
powerful
signific
teachers
violence
character
dangerous
knowledge
languages
obviously
electrical
generation
performance
##ah
##we
##ann
##bab
##bon
##cil
##edi
##how
##iet
##lam
##man
##mon
##not
##ode
##old
##osy
##rib
##ton
##ung
dy
##ades
##ains
##ants
##apan
##ards
##ashy
##etic
##face
##hmer
##ides
##ighb
##ivil
##ouch
##ruct
##ture
##view
##wide
##yond
ann
ant
arm
ass
bag
cho
chr
dam
fem
fit
fix
gas
hon
inj
lad
los
occ
pan
sad
tot
uns
won
##apers
##asons
##ially
##ieved
##imate
##ising
##olute
##ounds
aren
blue
case
diag
fing
fort
fund
game
gave
legs
nose
oper
park
plus
poem
poet
pull
requ
ship
sick
suic
team
type
wall
wife
york
##ensive
##ention
##ressed
##ughter
##vering
above
apart
below
china
civil
clean
close
colle
crowd
gives
islam
japan
khmer
kinds
needs
peace
sahar
speak
spent
tried
wings
altern
asking
bacter
beyond
bottle
calcul
carbon
disapp
easily
either
eleven
flight
ground
indeed
integr
landsc
mister
mostly
neighb
notice
online
pieces
recogn
repres
resist
rights
spaces
strong
supply
window
##ortunity
allowed
collect
experim
forward
glasses
introdu
largest
letters
musical
popular
publish
realize
somehow
splashy
student
syringe
witness
absolute
approach
communic
homeless
positive
reaching
recently
tracking
training
contempor
molecular
complexity
developing
competition
opportunity
photography
significant
traditional
conversation
##eg
##ex
##hi
##zy
##anf
##bod
##cel
##gre
##ify
##ims
##ink
##ism
##oid
##oun
##uct
##uel
##ugg
##urb
##urt
aw
dh
##aged
##atic
##enef
##iant
##icle
##inci
##iple
##nded
##plic
##resh
##ster
##ulpt
##uses
##ycle
adj
ast
aug
aut
bal
bat
bed
box
boy
dep
fro
fur
hig
isn
lat
lay
lea
non
rad
son
sug
tar
unc
unf
ups
##ality
##board
##bsite
##eared
##ified
##opath
##print
##uries
##urope
aver
cass
comb
conv
coun
cris
dead
diff
disp
drug
fish
harv
heat
lose
male
maps
mash
onto
prom
roof
rule
sent
shot
site
situ
skyd
stem
tied
tune
vall
wish
##owered
##utions
activ
apple
beach
benef
birds
board
broad
cells
class
color
email
exist
faces
fires
funny
grand
heavy
homes
ident
invol
minds
pants
parag
peter
polic
range
seems
signs
solve
songs
sorts
spell
treat
trust
veget
##ematics
anyway
attack
blocks
cambod
cities
damage
europe
facial
higher
houses
immedi
indian
lifest
manage
minute
sculpt
states
target
united
becomes
century
chronic
company
complic
creates
dancing
doctors
exactly
gentlem
interse
laborat
meaning
mission
objects
organic
perfect
respons
saharan
showing
sitting
suicide
univers
walking
website
without
##ationship
bacteria
critical
daughter
familiar
hospital
machines
material
molecule
opposite
original
physical
released
trillion
conscious
direction
education
effective
following
invention
literally
portraits
potential
reference
resources
volunteer
absolutely
difference
newspapers
production
psychopath
scientists
statistics
dimensional
electricity
mathematics
mockingbird
relationship
understanding
##dd
##de
##ee
##ii
##ma
##ns
##po
##wh
##xy
x
##ads
##aff
##cra
##end
##ery
##ext
##ges
##ggs
##ike
##ime
##iny
##ios
##mer
##tle
##uss
##zhe
##zil
ec
ri
sn
tv
##amed
##arly
##bert
##cked
##ctop
##form
##head
##iced
##icks
##idge
##imer
##iven
##lies
##miss
##oura
arg
ate
bod
cat
fol
gal
joy
lap
law
led
log
lou
mov
neg
ran
rev
san
tip
tor
wes
wii
##allen
##alone
##aries
##aring
##ental
##ested
##grees
##gress
##icult
##iforn
##illed
##inite
##ipped
##oming
##orrow
##owing
##phone
##veral
ball
bear
beat
bike
bits
bomb
chem
clin
copy
date
demo
eggs
evil
fair
fear
gene
hell
incl
jugg
mine
nice
note
pair
phil
poll
rate
rock
send
sequ
shap
shop
spir
star
teen
trek
trib
user
uses
wood
##anford
##ctopus
##ipment
##itions
##others
##teenth
accom
adult
airpl
alzhe
bears
bombs
brief
cause
corre
crank
crazy
cross
effic
embra
emerg
final
forms
frank
fresh
instr
kites
knows
least
lucky
mason
neuro
occur
parts
pitch
plane
proud
raise
ready
relig
round
shown
steel
stick
table
tools
touch
train
value
virus
##hmallow
##ifornia
##imately
adjust
applic
babies
brazil
cancer
cannot
causes
center
closer
crisis
dreams
format
geomet
histor
humans
inject
larger
launch
leader
likely
melody
owners
passes
played
poetry
police
pounds
recept
screen
sensor
shared
sister
sphere
strand
struct
summer
taught
though
travel
turned
upload
abalone
artists
average
challen
contain
context
degrees
encoura
figured
finally
further
healthy
himself
improve
justice
leaders
network
noticed
octopus
patient
playing
produce
putting
quality
reflect
regular
results
several
streets
tonight
torture
traffic
turning
version
western
younger
american
bringing
calculus
cambodia
confined
consider
creature
darkness
detailed
disaster
experien
families
finished
function
multiple
neighbor
pictures
position
somebody
stanford
unfortun
wingsuit
alzheimer
concerned
difficult
equipment
introduce
lifestyle
political
published
represent
skydiving
worldwide
california
discovered
scientific
vietnamese
complicated
expressions
immediately
marshmallow
possibility
architecture
availability
contemporary
unfortunately
##ae
##ax
##ef
##fu
##hn
##ne
##ri
##ta
##ze
##acy
##ami
##ana
##ari
##asc
##dro
##edd
##esh
##eth
##flu
##ibr
##ini
##ipe
##irt
##let
##lly
##log
##met
##oes
##oor
##que
##ral
##rop
##thm
##top
##unk
##vid
ax
er
gh
ig
ng
ug
##abol
##aced
##acle
##ateg
##band
##cast
##ches
##edom
##ency
##ibly
##idem
##iled
##ires
##irts
##ison
##itor
##ivid
##like
##mill
##oked
##ored
##ores
##osal
##reme
##rest
##uled
##uous
##vert
##ysis
ang
ban
bob
cla
cyc
dad
fan
fat
gar
hom
hyp
ill
jud
mal
mir
mit
obs
ord
pra
ret
rhy
sal
scr
sil
sou
tad
van
veh
##aling
##antly
##crete
##eases
##ement
##icked
##iling
##inese
##istry
##itary
##itter
##itude
##lines
##lying
##ology
##oting
##ounce
##ource
##plant
##plish
##rared
##rible
##riger
##sters
##ycled
area
bang
bank
blog
cand
cats
cred
depe
diet
door
dots
fold
foll
gold
grav
hang
hate
jets
john
knew
libr
lost
mini
narr
pred
priv
purs
rise
russ
seem
sees
serv
shed
skin
sold
tele
term
tide
tiny
tofu
tree
upon
warm
##aining
##ctions
##iction
##ightly
##ormous
##ounced
##terday
##ubator
avoid
barry
basic
broke
camps
canad
cases
chann
check
chris
colum
compl
david
delhi
earli
early
event
exped
fixed
haven
hydro
leads
lived
loses
loved
males
meant
miles
mount
moves
movie
ocean
persp
photo
plain
prize
quiet
reson
reuse
ridic
rooms
rules
scans
slide
style
super
tempt
worst
##fluidic
##initely
##ivalent
##mission
##olution
##oration
##plicity
##ruction
##ulation
active
actual
afford
analog
▁
##e
##t
##a
##o
##i
##n
##s
##h
##r
##l
##d
##u
##c
##y
##m
##w
##g
##f
##p
##b
##v
##k
##'
##j
##x
##z
##q
