<unk>	0
<s>	0
▁the	-3.12865
▁yeah	-3.54198
▁uh	-3.60595
▁i	-3.71422
▁you	-3.81909
▁to	-3.84496
▁and	-3.87322
▁a	-3.89533
▁it	-3.90456
▁we	-4.07328
▁that	-4.10075
▁so	-4.13805
▁of	-4.28429
▁um	-4.3861
▁is	-4.41798
▁it's	-4.50393
▁okay	-4.57806
▁but	-4.59589
▁in	-4.72433
▁mm	-4.78018
▁like	-4.8078
▁be	-4.81471
▁for	-4.85734
▁this	-4.87396
▁think	-4.93876
▁on	-4.94406
▁can	-4.94866
▁if	-4.96481
▁or	-5.11287
▁well	-5.12203
▁that's	-5.124
▁what	-5.13326
▁hmm	-5.15999
▁one	-5.20229
▁not	-5.23339
▁no	-5.25543
▁do	-5.27694
▁with	-5.28775
▁are	-5.32007
▁then	-5.33
▁know	-5.33813
▁don't	-5.50786
▁right	-5.58801
▁they	-5.59291
▁remote	-5.60704
▁as	-5.6518
▁would	-5.65927
▁oh	-5.73601
▁about	-5.74987
▁at	-5.75646
▁there	-5.76935
▁maybe	-5.79823
▁all	-5.79952
▁something	-5.81386
▁was	-5.81737
▁some	-5.81913
▁because	-5.82265
▁more	-5.90306
▁use	-5.93219
▁mean	-5.94808
▁could	-5.95109
▁should	-5.96118
▁d	-5.97496
▁will	-5.98686
▁which	-5.99995
▁want	-6.01429
▁your	-6.02342
▁control	-6.04029
▁buttons	-6.06868
▁two	-6.07434
▁s	-6.07605
▁i'm	-6.08004
▁how	-6.1014
▁make	-6.1049
▁go	-6.11254
▁thing	-6.11431
▁yes	-6.11491
▁an	-6.14736
▁really	-6.15042
▁our	-6.15595
▁we're	-6.18027
▁c	-6.2065
▁up	-6.22349
▁also	-6.24347
▁l	-6.25157
▁from	-6.25225
▁gonna	-6.25225
▁see	-6.26111
▁good	-6.26935
▁t	-6.27073
▁say	-6.28185
▁need	-6.28676
▁get	-6.30733
▁people	-6.30805
▁here	-6.32907
▁now	-6.37479
▁when	-6.38326
▁kind	-6.38869
▁got	-6.44056
▁things	-6.46375
▁my	-6.46711
▁button	-6.47048
▁time	-6.47641
▁look	-6.4875
▁design	-6.49353
▁them	-6.52244
▁out	-6.5431
▁put	-6.56605
▁other	-6.57444
▁th	-6.57538
▁different	-6.61261
▁these	-6.61749
▁actually	-6.62632
▁sort	-6.63226
▁w	-6.63325
▁'cause	-6.64725
▁has	-6.6676
▁you're	-6.67897
▁much	-6.6968
▁f	-6.69785
▁bit	-6.70958
▁only	-6.71172
▁going	-6.72578
▁too	-6.74781
▁sure	-6.74893
▁m	-6.76014
▁there's	-6.79221
▁meeting	-6.80864
▁where	-6.81577
▁little	-6.82055
▁three	-6.82295
▁yep	-6.83018
▁way	-6.83746
▁new	-6.8709
▁by	-6.87595
▁point	-6.87975
▁idea	-6.88613
▁any	-6.88741
▁than	-6.88741
▁probably	-6.899
▁work	-6.92524
▁first	-6.92658
▁into	-6.94133
▁might	-6.94811
▁screen	-6.96457
▁user	-6.96596
▁had	-6.97151
▁were	-6.9743
▁still	-6.9757
▁me	-6.98272
▁they're	-6.98695
▁same	-6.99262
▁we'll	-6.99833
▁alright	-7.01274
▁those	-7.02295
▁did	-7.0497
▁take	-7.05272
▁i'll	-7.05423
▁lot	-7.06182
▁p	-7.06487
▁guess	-7.0664
▁channel	-7.09278
▁most	-7.10068
▁does	-7.11343
▁back	-7.11665
▁let's	-7.11665
▁down	-7.12636
▁colour	-7.13452
▁recognition	-7.13781
▁easy	-7.15606
▁stuff	-7.15774
▁speech	-7.19884
▁r	-7.20234
▁y	-7.20234
▁basically	-7.20939
▁doesn't	-7.21116
▁huh	-7.21116
▁us	-7.22183
▁rubber	-7.23988
▁four	-7.25456
▁important	-7.26012
▁find	-7.26198
▁again	-7.27888
▁can't	-7.28458
▁doing	-7.28649
▁'kay	-7.29031
▁problem	-7.29223
▁functions	-7.30381
▁off	-7.31553
▁ah	-7.3175
▁interface	-7.33337
▁simple	-7.33337
▁sorry	-7.35767
▁true	-7.35972
▁why	-7.37211
▁product	-7.37837
▁used	-7.37837
▁chip	-7.38256
▁scroll	-7.39312
▁he	-7.39525
▁minutes	-7.39738
▁said	-7.4038
▁big	-7.41458
▁n	-7.41458
▁didn't	-7.41893
▁each	-7.43209
▁course	-7.43651
▁come	-7.43873
▁their	-7.43873
▁market	-7.44319
▁looking	-7.44542
▁b	-7.45667
▁already	-7.46576
▁information	-7.47264
▁start	-7.47956
▁case	-7.48187
▁controls	-7.48187
▁done	-7.49825
▁better	-7.50061
▁anything	-7.51011
▁colours	-7.5125
▁wanna	-7.5173
▁using	-7.52939
▁cost	-7.53427
▁nice	-7.54904
▁another	-7.56657
▁change	-7.56657
▁keep	-7.5691
▁part	-7.5844
▁what's	-7.59214
▁through	-7.59474
▁menu	-7.59995
▁last	-7.60781
▁whole	-7.60781
▁try	-7.61045
▁who	-7.61309
▁pretty	-7.63448
▁been	-7.63718
▁cool	-7.6399
▁before	-7.64535
▁thought	-7.64535
▁display	-7.64808
▁twenty	-7.64808
▁looks	-7.65083
▁shape	-7.65083
▁end	-7.65358
▁working	-7.65634
▁dunno	-7.66466
▁feel	-7.66466
▁power	-7.66466
▁anyway	-7.66745
▁isn't	-7.66745
▁function	-7.67305
▁possible	-7.67305
▁many	-7.68435
▁battery	-7.70154
▁hand	-7.70154
▁basic	-7.70734
▁presentation	-7.73684
▁between	-7.75497
▁line	-7.75497
▁plastic	-7.75802
▁else	-7.76108
▁able	-7.76416
▁number	-7.76724
▁special	-7.77343
▁push	-7.77654
▁fancy	-7.78279
▁g	-7.79224
▁after	-7.80498
▁data	-7.80819
▁thinking	-7.81464
▁enough	-7.82113
▁less	-7.8244
▁long	-7.85425
▁small	-7.86101
▁whether	-7.86101
▁yellow	-7.86101
▁always	-7.8644
▁made	-7.87466
▁side	-7.88155
▁press	-7.8885
▁talk	-7.89199
▁though	-7.89549
▁channels	-7.89901
▁fifty	-7.90253
▁means	-7.91319
▁wheel	-7.91319
▁both	-7.92036
▁features	-7.92758
▁great	-7.94218
▁together	-7.94586
▁marketing	-7.94956
▁talking	-7.94956
▁around	-7.95327
▁percent	-7.96073
▁ten	-7.96073
▁wouldn't	-7.96073
▁i'd	-7.97203
▁set	-7.97964
▁energy	-7.98346
▁fruit	-7.98346
▁may	-7.9873
▁top	-7.9873
▁add	-7.99502
▁hard	-7.99502
▁definitely	-7.99891
▁left	-7.99891
▁draw	-8.0028
▁ideas	-8.02652
▁options	-8.03053
▁thirty	-8.03053
▁fine	-8.03455
▁moment	-8.03455
▁second	-8.03455
▁words	-8.03455
▁o	-8.03859
▁word	-8.03859
▁saying	-8.04265
▁technology	-8.04672
▁least	-8.05081
▁ones	-8.05081
▁buy	-8.05904
▁price	-8.05904
▁interesting	-8.06734
▁being	-8.07571
▁thank	-8.08415
▁euros	-8.0884
▁guys	-8.0884
▁won't	-8.09266
▁double	-8.09694
▁real	-8.09694
▁signal	-8.10124
▁kinda	-8.11426
▁spongy	-8.12303
▁banana	-8.12745
▁h	-8.12745
▁rather	-8.12745
▁half	-8.13634
▁board	-8.1453
▁suppose	-8.1453
▁titanium	-8.14982
▁tell	-8.15435
▁components	-8.15891
▁sense	-8.15891
▁numbers	-8.16349
▁option	-8.16349
▁red	-8.16808
▁fashion	-8.1727
▁material	-8.1727
▁slide	-8.1727
▁decide	-8.17734
▁feature	-8.17734
▁batteries	-8.18669
▁single	-8.19139
▁company	-8.20087
▁discuss	-8.20087
▁eight	-8.20087
▁far	-8.20087
▁without	-8.21044
▁away	-8.22011
▁works	-8.22011
▁fact	-8.22497
▁makes	-8.22986
▁type	-8.23478
▁e	-8.24468
▁high	-8.24468
▁remotes	-8.24468
▁turn	-8.24966
▁agree	-8.25971
▁light	-8.25971
▁must	-8.26478
▁standard	-8.26478
▁system	-8.26478
▁few	-8.26987
▁file	-8.26987
▁once	-8.27498
▁lose	-8.28012
▁own	-8.28012
▁black	-8.28529
▁either	-8.28529
▁group	-8.28529
▁room	-8.29049
▁you'd	-8.29049
▁seems	-8.31687
▁source	-8.31687
▁costs	-8.32224
▁name	-8.32763
▁shouldn't	-8.33305
▁technical	-8.33305
▁touch	-8.33305
▁users	-8.33305
▁it'll	-8.3385
▁main	-8.34398
▁show	-8.34398
▁such	-8.34398
▁sound	-8.35502
▁speaker	-8.3662
▁difficult	-8.37183
▁wanted	-8.37183
▁forty	-8.3775
▁found	-8.3775
▁play	-8.3832
▁functional	-8.38893
▁instead	-8.38893
▁page	-8.38893
▁choose	-8.39469
▁mind	-8.39469
▁open	-8.39469
▁prototype	-8.39469
▁itself	-8.40049
▁trying	-8.40049
▁making	-8.40632
▁sell	-8.41218
▁easier	-8.41808
▁u	-8.42402
▁getting	-8.42999
▁he's	-8.42999
▁kinetic	-8.43599
▁somewhere	-8.43599
▁write	-8.43599
▁research	-8.44204
▁hundred	-8.45423
▁solar	-8.45423
▁remember	-8.46038
▁says	-8.46038
▁goes	-8.46658
▁inside	-8.46658
▁pen	-8.46658
▁designer	-8.47281
▁per	-8.47281
▁under	-8.47908
▁based	-8.48539
▁later	-8.48539
▁logo	-8.48539
▁specific	-8.48539
▁nothing	-8.49174
▁separate	-8.49174
▁understand	-8.49174
▁useful	-8.49174
▁needs	-8.49813
▁within	-8.49813
▁you'll	-8.49813
▁decided	-8.50456
▁its	-8.50456
▁switch	-8.50456
▁email	-8.51103
▁lost	-8.51103
▁perhaps	-8.51103
▁actual	-8.51754
▁bad	-8.51754
▁hold	-8.51754
▁ask	-8.5241
▁clear	-8.5241
▁yet	-8.5241
▁trendy	-8.5307
▁certain	-8.55755
▁money	-8.55755
▁round	-8.57125
▁comes	-8.57817
▁sh	-8.57817
▁terms	-8.57817
▁current	-8.58514
▁ha	-8.58514
▁points	-8.58514
▁seen	-8.58514
▁times	-8.58514
▁personal	-8.59215
▁place	-8.59215
▁depends	-8.59922
▁phone	-8.60634
▁read	-8.60634
▁otherwise	-8.61351
▁we'd	-8.61351
▁microphone	-8.62073
▁model	-8.62073
▁usually	-8.62073
▁audio	-8.628
▁bottom	-8.628
▁person	-8.628
▁normal	-8.63533
▁re	-8.63533
▁cheap	-8.64271
▁general	-8.64271
▁budget	-8.65014
▁plus	-8.65014
▁decision	-8.65763
▁mouse	-8.65763
▁regular	-8.65763
▁wait	-8.65763
▁best	-8.66518
▁settings	-8.66518
▁call	-8.67278
▁include	-8.67278
▁segments	-8.67278
▁send	-8.67278
▁wood	-8.67278
▁close	-8.68045
▁computer	-8.68045
▁mobile	-8.68045
▁old	-8.68045
▁younger	-8.68045
▁concept	-8.68817
▁target	-8.68817
▁euro	-8.69595
▁nine	-8.69595
▁code	-8.70379
▁infrared	-8.70379
▁let	-8.70379
▁cannot	-8.7117
▁complicated	-8.7117
▁since	-8.71967
▁watching	-8.71967
▁animal	-8.7277
▁easily	-8.7277
▁especially	-8.7277
▁programme	-8.7277
▁meetings	-8.7358
▁often	-8.7358
▁process	-8.7358
▁sounds	-8.7358
▁blue	-8.74396
▁table	-8.74396
▁fifteen	-8.75219
▁task	-8.75219
▁young	-8.75219
▁middle	-8.76049
▁parts	-8.76049
▁tha	-8.76049
▁industrial	-8.76886
▁supposed	-8.76886
▁wasn't	-8.76886
▁fit	-8.7773
▁frame	-8.7773
▁front	-8.7773
▁functionality	-8.7773
▁check	-8.78581
▁list	-8.78581
▁stick	-8.78581
▁coming	-8.79439
▁form	-8.79439
▁hour	-8.79439
▁break	-8.80305
▁couple	-8.80305
▁wh	-8.80305
▁click	-8.81178
▁hope	-8.81178
▁sample	-8.81178
▁am	-8.82059
▁materials	-8.82059
▁segment	-8.82059
▁watch	-8.82059
▁almost	-8.82948
▁friendly	-8.82948
▁matter	-8.82948
▁came	-8.83845
▁pay	-8.83845
▁slides	-8.83845
▁year	-8.83845
▁changing	-8.8475
▁phase	-8.8475
▁flat	-8.85663
▁help	-8.85663
▁trends	-8.85663
▁topic	-8.86585
▁age	-8.87515
▁original	-8.87515
▁sometimes	-8.87515
▁white	-8.87515
▁documents	-8.88454
▁manager	-8.88454
▁difference	-8.89402
▁machine	-8.89402
▁base	-8.90359
▁circuit	-8.90359
▁gotta	-8.90359
▁ready	-8.90359
▁criteria	-8.91325
▁it'd	-8.91325
▁thanks	-8.91325
▁document	-8.92301
▁final	-8.92301
▁folder	-8.92301
▁presentations	-8.92301
▁station	-8.92301
▁spectrum	-8.93286
▁'em	-8.94281
▁bring	-8.94281
▁build	-8.94281
▁key	-8.94281
▁possibly	-8.94281
▁putting	-8.94281
▁trend	-8.94281
▁discussion	-8.95286
▁incorporate	-8.95286
▁internet	-8.95286
▁while	-8.95286
▁discussed	-8.96301
▁imagine	-8.96301
▁range	-8.96301
▁run	-8.96301
▁soft	-8.96301
▁wants	-8.96301
▁instance	-8.97327
▁please	-8.97327
▁production	-8.97327
▁went	-8.97327
▁dark	-8.98363
▁scale	-8.98363
▁completely	-8.9941
▁order	-8.9941
▁spend	-8.9941
▁today	-8.9941
▁day	-9.00469
▁electronics	-9.00469
▁software	-9.00469
▁takes	-9.00469
▁beep	-9.01538
▁years	-9.01538
▁his	-9.02619
▁pick	-9.02619
▁results	-9.02619
▁selling	-9.02619
▁someone	-9.02619
▁wha	-9.02619
▁aren't	-9.03712
▁aspect	-9.03712
▁format	-9.03712
▁print	-9.03712
▁finish	-9.04817
▁looked	-9.04817
▁report	-9.04817
▁shall	-9.04817
▁component	-9.05935
▁low	-9.05935
▁phones	-9.05935
▁similar	-9.05935
▁taking	-9.05935
▁wrong	-9.05935
▁although	-9.07064
▁create	-9.07064
▁files	-9.07064
▁keys	-9.07064
▁million	-9.07064
▁older	-9.07064
▁present	-9.07064
▁consider	-9.08207
▁controller	-9.08207
▁home	-9.08207
▁mark	-9.08207
▁select	-9.08207
▁space	-9.08207
▁stay	-9.08207
▁week	-9.08207
▁alpha	-9.09363
▁k	-9.09363
▁products	-9.09363
▁fairly	-9.10533
▁green	-9.10533
▁ma	-9.10533
▁mute	-9.10533
▁saw	-9.10533
▁somebody	-9.10533
▁team	-9.10533
▁care	-9.11716
▁third	-9.11716
▁whiteboard	-9.11716
▁fun	-9.12914
▁integrated	-9.12914
▁powerpoint	-9.12914
▁cut	-9.14126
▁eye	-9.14126
▁focus	-9.14126
▁issue	-9.14126
▁lines	-9.14126
▁possibility	-9.14126
▁selection	-9.14126
▁sent	-9.14126
▁web	-9.14126
▁'s	-9.15353
▁conceptual	-9.15353
▁implement	-9.15353
▁slogan	-9.15353
▁corporate	-9.16595
▁drawing	-9.16595
▁drop	-9.16595
▁fast	-9.16595
▁image	-9.16595
▁decisions	-9.17853
▁lots	-9.17853
▁shapes	-9.17853
▁unit	-9.17853
▁utterance	-9.17853
▁anybody	-9.19127
▁bigger	-9.19127
▁gets	-9.19127
▁noise	-9.19127
▁particular	-9.19127
▁running	-9.19127
▁cat	-9.20418
▁coding	-9.20418
▁problems	-9.20418
▁slightly	-9.20418
▁couldn't	-9.23049
▁indeed	-9.23049
▁paper	-9.23049
▁picture	-9.23049
▁ugly	-9.23049
▁beginning	-9.24392
▁called	-9.24392
▁casing	-9.24392
▁construct	-9.24392
▁fair	-9.24392
▁him	-9.24392
▁large	-9.24392
▁lights	-9.24392
▁ooh	-9.24392
▁profit	-9.24392
▁worked	-9.24392
▁worth	-9.24392
▁aim	-9.25752
▁anyone	-9.25752
▁mine	-9.25752
▁rate	-9.25752
▁structure	-9.25752
▁summary	-9.25752
▁utterances	-9.25752
▁agenda	-9.27131
▁amount	-9.27131
▁band	-9.27131
▁search	-9.27131
▁sensor	-9.27131
▁soon	-9.27131
▁spectral	-9.27131
▁analysis	-9.2853
▁higher	-9.2853
▁interested	-9.2853
▁until	-9.2853
▁during	-9.29949
▁handed	-9.29949
▁happy	-9.29949
▁lunch	-9.29949
▁method	-9.29949
▁reason	-9.29949
▁they'll	-9.29949
▁ye	-9.29949
▁according	-9.31388
▁findings	-9.31388
▁outside	-9.31388
▁pages	-9.31388
▁reaction	-9.31388
▁somehow	-9.31388
▁sorta	-9.31388
▁speak	-9.31388
▁test	-9.31388
▁hopefully	-9.32847
▁piece	-9.32847
▁preferences	-9.32847
▁she	-9.32847
▁access	-9.34329
▁ahead	-9.34329
▁certainly	-9.34329
▁cheaper	-9.34329
▁direction	-9.34329
▁directly	-9.34329
▁figure	-9.34329
▁forward	-9.34329
▁full	-9.34329
▁happen	-9.34329
▁hear	-9.34329
▁lyman	-9.34329
▁ninety	-9.34329
▁rest	-9.34329
▁stand	-9.34329
▁started	-9.34329
▁talked	-9.34329
▁bu	-9.35833
▁coffee	-9.35833
▁flip	-9.35833
▁input	-9.35833
▁learn	-9.35833
▁necessary	-9.35833
▁perfect	-9.35833
▁seem	-9.35833
▁thumb	-9.35833
▁told	-9.35833
▁width	-9.35833
▁wow	-9.35833
▁card	-9.37359
▁chips	-9.37359
▁hey	-9.37359
▁program	-9.37359
▁record	-9.37359
▁absorption	-9.3891
▁cells	-9.3891
▁designs	-9.3891
▁mentioned	-9.3891
▁minute	-9.3891
▁multiple	-9.3891
▁nah	-9.3891
▁smart	-9.3891
▁stop	-9.3891
▁sub	-9.3891
▁unless	-9.3891
▁window	-9.3891
▁account	-9.40485
▁designed	-9.40485
▁finished	-9.40485
▁handy	-9.40485
▁notes	-9.40485
▁onto	-9.40485
▁personally	-9.40485
▁prefer	-9.40485
▁step	-9.40485
▁technologically	-9.40485
▁that'll	-9.40485
▁triangle	-9.40485
▁along	-9.42085
▁bright	-9.42085
▁digital	-9.42085
▁li	-9.42085
▁management	-9.42085
▁player	-9.42085
▁tool	-9.42085
▁tried	-9.42085
▁whereas	-9.42085
▁anymore	-9.43711
▁designing	-9.43711
▁forget	-9.43711
▁fruits	-9.43711
▁lower	-9.43711
▁models	-9.43711
▁took	-9.43711
▁totally	-9.43711
▁wi	-9.43711
▁added	-9.45364
▁directory	-9.45364
▁free	-9.45364
▁laptop	-9.45364
▁meet	-9.45364
▁thi	-9.45364
▁throw	-9.45364
▁worry	-9.45364
▁al	-9.47044
▁earlier	-9.47044
▁grey	-9.47044
▁plan	-9.47044
▁strong	-9.47044
▁automatically	-9.48754
▁bits	-9.48754
▁finance	-9.48754
▁menus	-9.48754
▁needed	-9.48754
▁produce	-9.48754
▁series	-9.48754
▁straight	-9.48754
▁asked	-9.50493
▁feeling	-9.50493
▁further	-9.50493
▁language	-9.50493
▁necessarily	-9.50493
▁skip	-9.50493
▁strange	-9.50493
▁docking	-9.52263
▁emission	-9.52263
▁gone	-9.52263
▁infra	-9.52263
▁shaped	-9.52263
▁apple	-9.54065
▁days	-9.54065
▁detailed	-9.54065
▁face	-9.54065
▁radio	-9.54065
▁reach	-9.54065
▁rechargeable	-9.54065
▁related	-9.54065
▁sit	-9.54065
▁types	-9.54065
▁changes	-9.559
▁customers	-9.559
▁guy	-9.559
▁knows	-9.559
▁load	-9.559
▁measure	-9.559
▁pictures	-9.559
▁seconds	-9.559
▁simply	-9.559
▁tech	-9.559
▁topics	-9.559
▁traditional	-9.559
▁training	-9.559
▁yourself	-9.559
▁below	-9.57769
▁broad	-9.57769
▁ca	-9.57769
▁children	-9.57769
▁co	-9.57769
▁finding	-9.57769
▁fruity	-9.57769
▁myself	-9.57769
▁ok	-9.57769
▁opinion	-9.57769
▁position	-9.57769
▁reasonable	-9.57769
▁shot	-9.57769
▁smaller	-9.57769
▁that'd	-9.57769
▁dynamo	-9.59674
▁enter	-9.59674
▁ipod	-9.59674
▁longer	-9.59674
▁morning	-9.59674
▁mostly	-9.59674
▁shared	-9.59674
▁apart	-9.61616
▁cable	-9.61616
▁cell	-9.61616
▁class	-9.61616
▁hands	-9.61616
▁match	-9.61616
▁meant	-9.61616
▁signals	-9.61616
▁store	-9.61616
▁ways	-9.61616
▁who's	-9.61616
▁willing	-9.61616
▁aspects	-9.63596
▁department	-9.63596
▁dialogue	-9.63596
▁fits	-9.63596
▁future	-9.63596
▁instructions	-9.63596
▁memory	-9.63596
▁others	-9.63596
▁output	-9.63596
▁score	-9.63596
▁style	-9.63596
▁total	-9.63596
▁apparently	-9.65616
▁choice	-9.65616
▁depending	-9.65616
▁entire	-9.65616
▁international	-9.65616
▁limited	-9.65616
▁message	-9.65616
▁weren't	-9.65616
▁copy	-9.67678
▁feedback	-9.67678
▁finally	-9.67678
▁heard	-9.67678
▁issues	-9.67678
▁pressing	-9.67678
▁processing	-9.67678
▁scrolling	-9.67678
▁starting	-9.67678
▁starts	-9.67678
▁systems	-9.67678
▁track	-9.67678
▁wheels	-9.67678
▁appear	-9.69783
▁ball	-9.69783
▁brightness	-9.69783
▁ch	-9.69783
▁count	-9.69783
▁head	-9.69783
▁hello	-9.69783
▁microphones	-9.69783
▁oops	-9.69783
▁assume	-9.71934
▁command	-9.71934
▁corpus	-9.71934
▁increase	-9.71934
▁mainly	-9.71934
▁non	-9.71934
▁sends	-9.71934
▁sitting	-9.71934
▁electronic	-9.74132
▁etcetera	-9.74132
▁factor	-9.74132
▁fashionable	-9.74132
▁happens	-9.74132
▁hilbert	-9.74132
▁ho	-9.74132
▁leadership	-9.74132
▁length	-9.74132
▁plug	-9.74132
▁role	-9.74132
▁share	-9.74132
▁welcome	-9.74132
▁approach	-9.76379
▁area	-9.76379
▁camtasia	-9.76379
▁concepts	-9.76379
▁eighty	-9.76379
▁forgot	-9.76379
▁generate	-9.76379
▁integrate	-9.76379
▁links	-9.76379
▁participant	-9.76379
▁short	-9.76379
▁tend	-9.76379
▁thoughts	-9.76379
▁yours	-9.76379
▁answer	-9.78678
▁coach	-9.78678
▁common	-9.78678
▁dog	-9.78678
▁false	-9.78678
▁huge	-9.78678
▁pitch	-9.78678
▁replace	-9.78678
▁seeing	-9.78678
▁speaking	-9.78678
▁suggest	-9.78678
▁writing	-9.78678
▁become	-9.81031
▁blank	-9.81031
▁category	-9.81031
▁centre	-9.81031
▁define	-9.81031
▁ease	-9.81031
▁ergonomic	-9.81031
▁fill	-9.81031
▁kinds	-9.81031
▁nobody	-9.81031
▁normally	-9.81031
▁split	-9.81031
▁windows	-9.81031
▁algorithm	-9.83441
▁basis	-9.83441
▁behind	-9.83441
▁building	-9.83441
▁cent	-9.83441
▁changed	-9.83441
▁charger	-9.83441
▁comfortable	-9.83441
▁damped	-9.83441
▁detect	-9.83441
▁feels	-9.83441
▁funny	-9.83441
▁goal	-9.83441
▁importance	-9.83441
▁likely	-9.83441
▁link	-9.83441
▁minus	-9.83441
▁stage	-9.83441
▁star	-9.83441
▁world	-9.83441
▁apply	-9.8591
▁becomes	-9.8591
▁english	-9.8591
▁groups	-9.8591
▁her	-9.8591
▁hi	-9.8591
▁including	-9.8591
▁losing	-9.8591
▁machines	-9.8591
▁man	-9.8591
▁panel	-9.8591
▁recognisable	-9.8591
▁region	-9.8591
▁sides	-9.8591
▁solution	-9.8591
▁train	-9.8591
▁adding	-9.88442
▁audience	-9.88442
▁cases	-9.88442
▁clustering	-9.88442
▁combine	-9.88442
▁complete	-9.88442
▁doh	-9.88442
▁here's	-9.88442
▁hidden	-9.88442
▁included	-9.88442
▁kids	-9.88442
▁life	-9.88442
▁multi	-9.88442
▁opening	-9.88442
▁playing	-9.88442
▁pr	-9.88442
▁simplicity	-9.88442
▁thin	-9.88442
▁thirteen	-9.88442
▁additional	-9.91039
▁allow	-9.91039
▁annoying	-9.91039
▁commands	-9.91039
▁et	-9.91039
▁follow	-9.91039
▁functionalities	-9.91039
▁house	-9.91039
▁possibilities	-9.91039
▁pro	-9.91039
▁st	-9.91039
▁supplements	-9.91039
▁taken	-9.91039
▁thousand	-9.91039
▁tools	-9.91039
▁towards	-9.91039
▁triple	-9.91039
▁wa	-9.91039
▁wondering	-9.91039
▁across	-9.93706
▁agreement	-9.93706
▁bar	-9.93706
▁clearly	-9.93706
▁compared	-9.93706
▁correct	-9.93706
▁details	-9.93706
▁displays	-9.93706
▁figured	-9.93706
▁generally	-9.93706
▁glow	-9.93706
▁mail	-9.93706
▁marked	-9.93706
▁programming	-9.93706
▁recording	-9.93706
▁sheet	-9.93706
▁support	-9.93706
▁written	-9.93706
▁afraid	-9.96446
▁background	-9.96446
▁boring	-9.96446
▁cetera	-9.96446
▁combination	-9.96446
▁contrast	-9.96446
▁digits	-9.96446
▁displayed	-9.96446
▁fronts	-9.96446
▁hit	-9.96446
▁hours	-9.96446
▁layout	-9.96446
▁manufacturing	-9.96446
▁one's	-9.96446
▁papers	-9.96446
▁showing	-9.96446
▁shows	-9.96446
▁stupid	-9.96446
▁technological	-9.96446
▁agreed	-9.99263
▁arrow	-9.99263
▁continuum	-9.99263
▁effect	-9.99263
▁following	-9.99263
▁handle	-9.99263
▁keeping	-9.99263
▁messages	-9.99263
▁miss	-9.99263
▁mode	-9.99263
▁rabbit	-9.99263
▁recognise	-9.99263
▁screens	-9.99263
▁simpler	-9.99263
▁stereo	-9.99263
▁they'd	-9.99263
▁wrote	-9.99263
▁absolutely	-10.0216
▁careful	-10.0216
▁essentially	-10.0216
▁frames	-10.0216
▁harder	-10.0216
▁holding	-10.0216
▁lemon	-10.0216
▁natural	-10.0216
▁past	-10.0216
▁physical	-10.0216
▁purpose	-10.0216
▁slow	-10.0216
▁targeting	-10.0216
▁teamwork	-10.0216
▁therefore	-10.0216
▁twice	-10.0216
▁underneath	-10.0216
▁uses	-10.0216
▁wire	-10.0216
▁act	-10.0515
▁afford	-10.0515
▁afterwards	-10.0515
▁compare	-10.0515
▁defined	-10.0515
▁di	-10.0515
▁disk	-10.0515
▁god	-10.0515
▁happened	-10.0515
▁hasn't	-10.0515
▁held	-10.0515
▁impossible	-10.0515
▁kept	-10.0515
▁manual	-10.0515
▁mo	-10.0515
▁modern	-10.0515
▁months	-10.0515
▁pens	-10.0515
▁result	-10.0515
▁rid	-10.0515
▁script	-10.0515
▁sp	-10.0515
▁ago	-10.0822
▁bluetooth	-10.0822
▁calculate	-10.0822
▁characteristics	-10.0822
▁clock	-10.0822
▁colourful	-10.0822
▁domain	-10.0822
▁fi	-10.0822
▁implemented	-10.0822
▁knowledge	-10.0822
▁led	-10.0822
▁locator	-10.0822
▁operating	-10.0822
▁particularly	-10.0822
▁posteriors	-10.0822
▁practical	-10.0822
▁reckon	-10.0822
▁response	-10.0822
▁threshold	-10.0822
▁accessible	-10.114
▁bands	-10.114
▁brilliant	-10.114
▁buying	-10.114
▁charge	-10.114
▁cradle	-10.114
▁discussing	-10.114
▁distribution	-10.114
▁easiest	-10.114
▁elderly	-10.114
▁finger	-10.114
▁flashy	-10.114
▁larger	-10.114
▁location	-10.114
▁map	-10.114
▁milan	-10.114
▁nite	-10.114
▁opposed	-10.114
▁pointing	-10.114
▁realise	-10.114
▁scheme	-10.114
▁separately	-10.114
▁shake	-10.114
▁technically	-10.114
▁telephone	-10.114
▁unfortunately	-10.114
▁actions	-10.1468
▁against	-10.1468
▁appeal	-10.1468
▁brought	-10.1468
▁bulb	-10.1468
▁carrier	-10.1468
▁confusing	-10.1468
▁connection	-10.1468
▁consideration	-10.1468
▁currently	-10.1468
▁deal	-10.1468
▁erase	-10.1468
▁initial	-10.1468
▁lighting	-10.1468
▁mention	-10.1468
▁missed	-10.1468
▁nope	-10.1468
▁note	-10.1468
▁paris	-10.1468
▁preference	-10.1468
▁presumably	-10.1468
▁reduce	-10.1468
▁se	-10.1468
▁setting	-10.1468
▁sleek	-10.1468
▁smartboard	-10.1468
▁specification	-10.1468
▁state	-10.1468
▁tells	-10.1468
▁whistle	-10.1468
▁action	-10.1807
▁animals	-10.1807
▁anywhere	-10.1807
▁application	-10.1807
▁bunch	-10.1807
▁busy	-10.1807
▁continue	-10.1807
▁customer	-10.1807
▁familiar	-10.1807
▁feasible	-10.1807
▁kate	-10.1807
▁kick	-10.1807
▁lab	-10.1807
▁manage	-10.1807
▁matthew	-10.1807
▁minimum	-10.1807
▁names	-10.1807
▁pre	-10.1807
▁primary	-10.1807
▁propose	-10.1807
▁sets	-10.1807
▁speakers	-10.1807
▁theme	-10.1807
▁transmitter	-10.1807
▁wonder	-10.1807
▁aiming	-10.2158
▁array	-10.2158
▁built	-10.2158
▁burst	-10.2158
▁coloured	-10.2158
▁de	-10.2158
▁hang	-10.2158
▁hoping	-10.2158
▁interchangeable	-10.2158
▁latest	-10.2158
▁measures	-10.2158
▁nowadays	-10.2158
▁paint	-10.2158
▁popular	-10.2158
▁ruud	-10.2158
▁shift	-10.2158
▁spinning	-10.2158
▁standards	-10.2158
▁temp	-10.2158
▁turns	-10.2158
▁usability	-10.2158
▁usual	-10.2158
▁weight	-10.2158
▁beautiful	-10.2521
▁biggest	-10.2521
▁blah	-10.2521
▁book	-10.2521
▁cents	-10.2521
▁closing	-10.2521
▁com	-10.2521
▁compromise	-10.2521
▁database	-10.2521
▁density	-10.2521
▁detection	-10.2521
▁distance	-10.2521
▁field	-10.2521
▁fire	-10.2521
▁gimmick	-10.2521
▁liked	-10.2521
▁media	-10.2521
▁missing	-10.2521
▁news	-10.2521
▁operate	-10.2521
▁powerful	-10.2521
▁pressed	-10.2521
▁reading	-10.2521
▁robust	-10.2521
▁roo	-10.2521
▁section	-10.2521
▁smooth	-10.2521
▁switching	-10.2521
▁wee	-10.2521
▁weird	-10.2521
▁backup	-10.2899
▁browser	-10.2899
▁categories	-10.2899
▁conclusion	-10.2899
▁connected	-10.2899
▁couch	-10.2899
▁dictionary	-10.2899
▁dynamic	-10.2899
▁early	-10.2899
▁error	-10.2899
▁financial	-10.2899
▁graphical	-10.2899
▁introduce	-10.2899
▁limit	-10.2899
▁pieces	-10.2899
▁pink	-10.2899
▁places	-10.2899
▁raw	-10.2899
▁sales	-10.2899
▁scripts	-10.2899
▁sebastian	-10.2899
▁sender	-10.2899
▁specifically	-10.2899
▁suddenly	-10.2899
▁suggested	-10.2899
▁sum	-10.2899
▁tricky	-10.2899
▁turning	-10.2899
▁walk	-10.2899
▁wanting	-10.2899
▁website	-10.2899
▁weeks	-10.2899
▁wireless	-10.2899
▁wise	-10.2899
▁asking	-10.3291
▁broken	-10.3291
▁bus	-10.3291
▁camera	-10.3291
▁clay	-10.3291
▁communication	-10.3291
▁computers	-10.3291
▁con	-10.3291
▁counts	-10.3291
▁dial	-10.3291
▁direct	-10.3291
▁displaying	-10.3291
▁fingers	-10.3291
▁grip	-10.3291
▁idiap	-10.3291
▁internal	-10.3291
▁linear	-10.3291
▁notice	-10.3291
▁orange	-10.3291
▁percentage	-10.3291
▁prepare	-10.3291
▁presented	-10.3291
▁priority	-10.3291
▁programmable	-10.3291
▁she's	-10.3291
▁showed	-10.3291
▁stream	-10.3291
▁tape	-10.3291
▁technologies	-10.3291
▁tie	-10.3291
▁trouble	-10.3291
▁where's	-10.3291
▁worried	-10.3291
▁cats	-10.3699
▁consumer	-10.3699
▁corner	-10.3699
▁cute	-10.3699
▁cutting	-10.3699
▁detail	-10.3699
▁fish	-10.3699
▁furniture	-10.3699
▁google	-10.3699
▁honest	-10.3699
▁hot	-10.3699
▁human	-10.3699
▁identified	-10.3699
▁immediately	-10.3699
▁initially	-10.3699
▁interaction	-10.3699
▁keyboard	-10.3699
▁knew	-10.3699
▁le	-10.3699
▁master	-10.3699
▁modelling	-10.3699
▁motion	-10.3699
▁network	-10.3699
▁optional	-10.3699
▁parental	-10.3699
▁parents	-10.3699
▁planning	-10.3699
▁plate	-10.3699
▁plates	-10.3699
▁players	-10.3699
▁pull	-10.3699
▁segmentation	-10.3699
▁session	-10.3699
▁shots	-10.3699
▁sophisticated	-10.3699
▁speed	-10.3699
▁telling	-10.3699
▁watches	-10.3699
▁adapt	-10.4125
▁allowed	-10.4125
▁allows	-10.4125
▁aye	-10.4125
▁blink	-10.4125
▁bob	-10.4125
▁brand	-10.4125
▁browse	-10.4125
▁carry	-10.4125
▁centred	-10.4125
▁circle	-10.4125
▁communicate	-10.4125
▁compression	-10.4125
▁considering	-10.4125
▁controlling	-10.4125
▁creating	-10.4125
▁designers	-10.4125
▁dis	-10.4125
▁dump	-10.4125
▁durable	-10.4125
▁independent	-10.4125
▁known	-10.4125
▁layer	-10.4125
▁learning	-10.4125
▁likelihood	-10.4125
▁listen	-10.4125
▁loading	-10.4125
▁loads	-10.4125
▁mayb	-10.4125
▁organic	-10.4125
▁outdated	-10.4125
▁parameters	-10.4125
▁programmes	-10.4125
▁recogniser	-10.4125
▁rule	-10.4125
▁tasks	-10.4125
▁tr	-10.4125
▁wou	-10.4125
▁yo	-10.4125
▁acts	-10.4569
▁arrows	-10.4569
▁assuming	-10.4569
▁attention	-10.4569
▁centimetres	-10.4569
▁choices	-10.4569
▁closed	-10.4569
▁clothes	-10.4569
▁concerned	-10.4569
▁connect	-10.4569
▁don	-10.4569
▁effort	-10.4569
▁eh	-10.4569
▁essential	-10.4569
▁estimate	-10.4569
▁fo	-10.4569
▁fourteen	-10.4569
▁fulfil	-10.4569
▁hash	-10.4569
▁identify	-10.4569
▁inspiration	-10.4569
▁item	-10.4569
▁metal	-10.4569
▁mic	-10.4569
▁milliseconds	-10.4569
▁nee	-10.4569
▁neither	-10.4569
▁nokia	-10.4569
▁offer	-10.4569
▁ours	-10.4569
▁pass	-10.4569
▁plenty	-10.4569
▁recorder	-10.4569
▁sa	-10.4569
▁samples	-10.4569
▁sending	-10.4569
▁shoes	-10.4569
▁sign	-10.4569
▁specify	-10.4569
▁strain	-10.4569
▁stuck	-10.4569
▁ta	-10.4569
▁tomorrow	-10.4569
▁tracking	-10.4569
▁tune	-10.4569
▁weak	-10.4569
▁wrap	-10.4569
▁address	-10.5035
▁affect	-10.5035
▁angle	-10.5035
▁annotation	-10.5035
▁boards	-10.5035
▁conference	-10.5035
▁controlled	-10.5035
▁craig	-10.5035
▁delete	-10.5035
▁dot	-10.5035
▁edge	-10.5035
▁element	-10.5035
▁elephant	-10.5035
▁engineering	-10.5035
▁ergonomics	-10.5035
▁family	-10.5035
▁faster	-10.5035
▁felt	-10.5035
▁fully	-10.5035
▁games	-10.5035
▁gesture	-10.5035
▁highest	-10.5035
▁incorporated	-10.5035
▁leds	-10.5035
▁matlab	-10.5035
▁millisecond	-10.5035
▁module	-10.5035
▁printed	-10.5035
▁public	-10.5035
▁pushbuttons	-10.5035
▁redesign	-10.5035
▁roll	-10.5035
▁scores	-10.5035
▁specifications	-10.5035
▁sponge	-10.5035
▁stands	-10.5035
▁title	-10.5035
▁units	-10.5035
▁update	-10.5035
▁upper	-10.5035
▁wind	-10.5035
▁absolute	-10.5522
▁alarm	-10.5522
▁ami	-10.5522
▁appropriate	-10.5522
▁automatic	-10.5522
▁comparing	-10.5522
▁consumers	-10.5522
▁content	-10.5522
▁costly	-10.5522
▁desktop	-10.5522
▁eat	-10.5522
▁framework	-10.5522
▁goals	-10.5522
▁grab	-10.5522
▁identity	-10.5522
▁interfaces	-10.5522
▁lapel	-10.5522
▁late	-10.5522
▁linked	-10.5522
▁logic	-10.5522
▁mango	-10.5522
▁narrow	-10.5522
▁opened	-10.5522
▁pad	-10.5522
▁period	-10.5522
▁pop	-10.5522
▁prototypes	-10.5522
▁pushing	-10.5522
▁random	-10.5522
▁respect	-10.5522
▁respond	-10.5522
▁roughly	-10.5522
▁searching	-10.5522
▁self	-10.5522
▁throwing	-10.5522
▁tracker	-10.5522
▁transmit	-10.5522
▁upon	-10.5522
▁whe	-10.5522
▁wide	-10.5522
▁ar	-10.6035
▁associated	-10.6035
▁basics	-10.6035
▁child	-10.6035
▁choosing	-10.6035
▁cluster	-10.6035
▁considered	-10.6035
▁constraints	-10.6035
▁cross	-10.6035
▁da	-10.6035
▁dealing	-10.6035
▁deciding	-10.6035
▁delay	-10.6035
▁demographic	-10.6035
▁download	-10.6035
▁eyes	-10.6035
▁fall	-10.6035
▁finishing	-10.6035
▁flipping	-10.6035
▁forest	-10.6035
▁generation	-10.6035
▁hadn't	-10.6035
▁hardware	-10.6035
▁hide	-10.6035
▁label	-10.6035
▁laptops	-10.6035
▁likes	-10.6035
▁loud	-10.6035
▁luck	-10.6035
▁niche	-10.6035
▁online	-10.6035
▁plain	-10.6035
▁pounds	-10.6035
▁prices	-10.6035
▁properties	-10.6035
▁regions	-10.6035
▁seemed	-10.6035
▁shelf	-10.6035
▁shell	-10.6035
▁standing	-10.6035
▁supply	-10.6035
▁transform	-10.6035
▁triangles	-10.6035
▁usage	-10.6035
▁waiting	-10.6035
▁wo	-10.6035
▁wooden	-10.6035
▁ability	-10.6576
▁bear	-10.6576
▁becoming	-10.6576
▁beeps	-10.6576
▁begin	-10.6576
▁bird	-10.6576
▁boss	-10.6576
▁bother	-10.6576
▁bought	-10.6576
▁browsing	-10.6576
▁builder	-10.6576
▁central	-10.6576
▁charging	-10.6576
▁clean	-10.6576
▁codes	-10.6576
▁confused	-10.6576
▁critical	-10.6576
▁dash	-10.6576
▁date	-10.6576
▁degree	-10.6576
▁drawings	-10.6576
▁drawn	-10.6576
▁dropped	-10.6576
▁eraser	-10.6576
▁escape	-10.6576
▁fantastic	-10.6576
▁filter	-10.6576
▁forth	-10.6576
▁ge	-10.6576
▁gosh	-10.6576
▁guessing	-10.6576
▁hardly	-10.6576
▁helpful	-10.6576
▁incorporating	-10.6576
▁inspired	-10.6576
▁kn	-10.6576
▁meets	-10.6576
▁mushroom	-10.6576
▁noticed	-10.6576
▁pear	-10.6576
▁phrase	-10.6576
▁pineapple	-10.6576
▁producing	-10.6576
▁pushbutton	-10.6576
▁rem	-10.6576
▁represent	-10.6576
▁representation	-10.6576
▁ri	-10.6576
▁scrap	-10.6576
▁sensible	-10.6576
▁shou	-10.6576
▁si	-10.6576
▁site	-10.6576
▁solid	-10.6576
▁sources	-10.6576
▁straightforward	-10.6576
▁stress	-10.6576
▁student	-10.6576
▁symbols	-10.6576
▁term	-10.6576
▁terrible	-10.6576
▁till	-10.6576
▁turtle	-10.6576
▁un	-10.6576
▁ab	-10.7148
▁anyways	-10.7148
▁appealing	-10.7148
▁ascii	-10.7148
▁balance	-10.7148
▁blinks	-10.7148
▁body	-10.7148
▁brief	-10.7148
▁broke	-10.7148
▁cards	-10.7148
▁changeable	-10.7148
▁clap	-10.7148
▁companies	-10.7148
▁cou	-10.7148
▁definite	-10.7148
▁describe	-10.7148
▁detected	-10.7148
▁documentation	-10.7148
▁eighteen	-10.7148
▁elements	-10.7148
▁emails	-10.7148
▁fashions	-10.7148
▁fewer	-10.7148
▁flash	-10.7148
▁focusing	-10.7148
▁french	-10.7148
▁helps	-10.7148
▁highly	-10.7148
▁introduction	-10.7148
▁keypad	-10.7148
▁legs	-10.7148
▁lit	-10.7148
▁literally	-10.7148
▁lo	-10.7148
▁lock	-10.7148
▁manually	-10.7148
▁manufacturer	-10.7148
▁meeting's	-10.7148
▁merge	-10.7148
▁mi	-10.7148
▁mono	-10.7148
▁month	-10.7148
▁motto	-10.7148
▁mu	-10.7148
▁ne	-10.7148
▁near	-10.7148
▁occurs	-10.7148
▁package	-10.7148
▁palm	-10.7148
▁party	-10.7148
▁performance	-10.7148
▁powered	-10.7148
▁probability	-10.7148
▁proof	-10.7148
▁proper	-10.7148
▁properly	-10.7148
▁rank	-10.7148
▁recorded	-10.7148
▁relationship	-10.7148
▁residual	-10.7148
▁restrictions	-10.7148
▁return	-10.7148
▁rub	-10.7148
▁schedule	-10.7148
▁screw	-10.7148
▁situation	-10.7148
▁sold	-10.7148
▁sorts	-10.7148
▁strategy	-10.7148
▁stylish	-10.7148
▁suggestions	-10.7148
▁synthesis	-10.7148
▁thick	-10.7148
▁tho	-10.7148
▁understood	-10.7148
▁widths	-10.7148
▁wish	-10.7148
▁yay	-10.7148
▁appearance	-10.7754
▁beta	-10.7754
▁bleep	-10.7754
▁business	-10.7754
▁chance	-10.7754
▁clip	-10.7754
▁company's	-10.7754
▁compatible	-10.7754
▁concentrate	-10.7754
▁crap	-10.7754
▁definition	-10.7754
▁dependent	-10.7754
▁digit	-10.7754
▁drew	-10.7754
▁duration	-10.7754
▁fly	-10.7754
▁focused	-10.7754
▁forms	-10.7754
▁fr	-10.7754
▁furthermore	-10.7754
▁icsi	-10.7754
▁im	-10.7754
▁images	-10.7754
▁insert	-10.7754
▁instrument	-10.7754
▁interest	-10.7754
▁kilo	-10.7754
▁locate	-10.7754
▁mando	-10.7754
▁mechanism	-10.7754
▁mike	-10.7754
▁minor	-10.7754
▁mister	-10.7754
▁neat	-10.7754
▁originally	-10.7754
▁pause	-10.7754
▁peg	-10.7754
▁post	-10.7754
▁potato	-10.7754
▁potential	-10.7754
▁presume	-10.7754
▁produced	-10.7754
▁purple	-10.7754
▁reliable	-10.7754
▁remind	-10.7754
▁sarah	-10.7754
▁serious	-10.7754
▁slash	-10.7754
▁sliding	-10.7754
▁spec	-10.7754
▁steps	-10.7754
▁strawberry	-10.7754
▁super	-10.7754
▁supplement	-10.7754
▁tail	-10.7754
▁telly	-10.7754
▁thesis	-10.7754
▁turbo	-10.7754
▁wiki	-10.7754
▁alone	-10.8399
▁artistic	-10.8399
▁aware	-10.8399
▁block	-10.8399
▁capture	-10.8399
▁catch	-10.8399
▁cause	-10.8399
▁celebration	-10.8399
▁celp	-10.8399
▁checking	-10.8399
▁chose	-10.8399
▁circuits	-10.8399
▁clapping	-10.8399
▁clouds	-10.8399
▁comment	-10.8399
▁consensus	-10.8399
▁contact	-10.8399
▁demo	-10.8399
▁discussions	-10.8399
▁dollars	-10.8399
▁electrical	-10.8399
▁empty	-10.8399
▁figures	-10.8399
▁finances	-10.8399
▁fresh	-10.8399
▁implementing	-10.8399
▁instruction	-10.8399
▁inter	-10.8399
▁log	-10.8399
▁marking	-10.8399
▁meaning	-10.8399
▁mid	-10.8399
▁music	-10.8399
▁nebula	-10.8399
▁nicely	-10.8399
▁parameter	-10.8399
▁people's	-10.8399
▁petr	-10.8399
▁picked	-10.8399
▁precise	-10.8399
▁prepared	-10.8399
▁programmed	-10.8399
▁purposes	-10.8399
▁puts	-10.8399
▁raid	-10.8399
▁rating	-10.8399
▁ratios	-10.8399
▁recent	-10.8399
▁recently	-10.8399
▁recharge	-10.8399
▁regarding	-10.8399
▁reports	-10.8399
▁resources	-10.8399
▁responsible	-10.8399
▁roles	-10.8399
▁rough	-10.8399
▁rules	-10.8399
▁secretary	-10.8399
▁sentence	-10.8399
▁sharp	-10.8399
▁shop	-10.8399
▁slight	-10.8399
▁sorted	-10.8399
▁sports	-10.8399
▁spot	-10.8399
▁students	-10.8399
▁study	-10.8399
▁summarise	-10.8399
▁switches	-10.8399
▁tap	-10.8399
▁telephones	-10.8399
▁testing	-10.8399
▁tim	-10.8399
▁turned	-10.8399
▁wonderful	-10.8399
▁worse	-10.8399
▁anti	-10.9089
▁apparatus	-10.9089
▁appears	-10.9089
▁argue	-10.9089
▁attach	-10.9089
▁awesome	-10.9089
▁beeping	-10.9089
▁bet	-10.9089
▁breaks	-10.9089
▁briefly	-10.9089
▁calling	-10.9089
▁cameras	-10.9089
▁celebrate	-10.9089
▁cheapest	-10.9089
▁cheers	-10.9089
▁chunks	-10.9089
▁cinetis	-10.9089
▁classes	-10.9089
▁closer	-10.9089
▁comments	-10.9089
▁compress	-10.9089
▁corners	-10.9089
▁correctly	-10.9089
▁correlation	-10.9089
▁depend	-10.9089
▁determine	-10.9089
▁dice	-10.9089
▁embedded	-10.9089
▁encode	-10.9089
▁entirely	-10.9089
▁factors	-10.9089
▁falls	-10.9089
▁feed	-10.9089
▁gamma	-10.9089
▁gaussian	-10.9089
▁gotten	-10.9089
▁hate	-10.9089
▁hell	-10.9089
▁highlighted	-10.9089
▁icons	-10.9089
▁install	-10.9089
▁iron	-10.9089
▁labelled	-10.9089
▁local	-10.9089
▁lowest	-10.9089
▁mass	-10.9089
▁medium	-10.9089
▁methods	-10.9089
▁minimal	-10.9089
▁mistake	-10.9089
▁neutral	-10.9089
▁ordered	-10.9089
▁oth	-10.9089
▁outline	-10.9089
▁pe	-10.9089
▁picks	-10.9089
▁plugged	-10.9089
▁pointed	-10.9089
▁posterior	-10.9089
▁prediction	-10.9089
▁pu	-10.9089
▁rainbow	-10.9089
▁ring	-10.9089
▁setup	-10.9089
▁significant	-10.9089
▁silly	-10.9089
▁sky	-10.9089
▁somewhat	-10.9089
▁spent	-10.9089
▁spreadsheet	-10.9089
▁standby	-10.9089
▁surface	-10.9089
▁temporal	-10.9089
▁tested	-10.9089
▁ti	-10.9089
▁tracks	-10.9089
▁water	-10.9089
▁wider	-10.9089
▁afternoon	-10.983
▁amplitude	-10.983
▁andrew	-10.983
▁answers	-10.983
▁arbitrary	-10.983
▁assign	-10.983
▁attached	-10.983
▁becau	-10.983
▁blinking	-10.983
▁bye	-10.983
▁cache	-10.983
▁calculator	-10.983
▁classical	-10.983
▁combined	-10.983
▁competition	-10.983
▁competitors	-10.983
▁configuration	-10.983
▁constraint	-10.983
▁continuous	-10.983
▁cosine	-10.983
▁country	-10.983
▁custom	-10.983
▁decent	-10.983
▁decrease	-10.983
▁demand	-10.983
▁dogs	-10.983
▁dutch	-10.983
▁edges	-10.983
▁elder	-10.983
▁entity	-10.983
▁fancier	-10.983
▁flag	-10.983
▁generated	-10.983
▁guarantee	-10.983
▁he'll	-10.983
▁ideal	-10.983
▁increasing	-10.983
▁indicate	-10.983
▁industry	-10.983
▁info	-10.983
▁intelligent	-10.983
▁items	-10.983
▁la	-10.983
▁labels	-10.983
▁markets	-10.983
▁marks	-10.983
▁multifunctional	-10.983
▁nei	-10.983
▁o'clock	-10.983
▁opportunity	-10.983
▁outer	-10.983
▁physically	-10.983
▁pl	-10.983
▁placed	-10.983
▁po	-10.983
▁potentially	-10.983
▁pushed	-10.983
▁rat	-10.983
▁rec	-10.983
▁rewind	-10.983
▁risk	-10.983
▁safe	-10.983
▁scenario	-10.983
▁shown	-10.983
▁simplest	-10.983
▁simplistic	-10.983
▁speaks	-10.983
▁specified	-10.983
▁stamps	-10.983
▁su	-10.983
▁successful	-10.983
▁there'll	-10.983
▁thingy	-10.983
▁tip	-10.983
▁tuning	-10.983
▁warning	-10.983
▁wear	-10.983
▁wires	-10.983
▁abstract	-11.0631
▁aesthetic	-11.0631
▁als	-11.0631
▁among	-11.0631
▁approaches	-11.0631
▁areas	-11.0631
▁aurora	-11.0631
▁ba	-11.0631
▁bag	-11.0631
▁balls	-11.0631
▁besides	-11.0631
▁beyond	-11.0631
▁blocks	-11.0631
▁breaking	-11.0631
▁brings	-11.0631
▁button's	-11.0631
▁chosen	-11.0631
▁clunky	-11.0631
▁conditions	-11.0631
▁confirm	-11.0631
▁connections	-11.0631
▁constantly	-11.0631
▁countries	-11.0631
▁created	-11.0631
▁damn	-11.0631
▁dead	-11.0631
▁decoding	-11.0631
▁default	-11.0631
▁des	-11.0631
▁due	-11.0631
▁elegant	-11.0631
▁ends	-11.0631
▁filtering	-11.0631
▁filters	-11.0631
▁firm	-11.0631
▁floor	-11.0631
▁fourth	-11.0631
▁frustrations	-11.0631
▁gadget	-11.0631
▁gain	-11.0631
▁game	-11.0631
▁global	-11.0631
▁happening	-11.0631
▁hubble	-11.0631
▁impact	-11.0631
▁interrupt	-11.0631
▁keen	-11.0631
▁keeps	-11.0631
▁keywords	-11.0631
▁lack	-11.0631
▁languages	-11.0631
▁launch	-11.0631
▁listening	-11.0631
▁lithium	-11.0631
▁mael	-11.0631
▁magnitude	-11.0631
▁manufacturers	-11.0631
▁mentioning	-11.0631
▁mess	-11.0631
▁met	-11.0631
▁mirror	-11.0631
▁name's	-11.0631
▁nathan	-11.0631
▁net	-11.0631
▁olds	-11.0631
▁perform	-11.0631
▁perl	-11.0631
▁pity	-11.0631
▁proposal	-11.0631
▁raised	-11.0631
▁reasons	-11.0631
▁recharger	-11.0631
▁reference	-11.0631
▁replacement	-11.0631
▁rich	-11.0631
▁rooms	-11.0631
▁rubbery	-11.0631
▁satisfaction	-11.0631
▁selected	-11.0631
▁silence	-11.0631
▁sits	-11.0631
▁somebody's	-11.0631
▁specially	-11.0631
▁stages	-11.0631
▁statistical	-11.0631
▁statistics	-11.0631
▁stored	-11.0631
▁sturdy	-11.0631
▁swap	-11.0631
▁tandem	-11.0631
▁tied	-11.0631
▁tough	-11.0631
▁treat	-11.0631
▁trigger	-11.0631
▁ts	-11.0631
▁typical	-11.0631
▁ultimate	-11.0631
▁useless	-11.0631
▁wor	-11.0631
▁accordingly	-11.1501
▁addition	-11.1501
▁arrange	-11.1501
▁attract	-11.1501
▁backwards	-11.1501
▁bhattacharya	-11.1501
▁booking	-11.1501
▁calculated	-11.1501
▁car	-11.1501
▁cars	-11.1501
▁cha	-11.1501
▁cherry	-11.1501
▁collect	-11.1501
▁computation	-11.1501
▁compute	-11.1501
▁concern	-11.1501
▁consistent	-11.1501
▁consists	-11.1501
▁construction	-11.1501
▁cord	-11.1501
▁crashed	-11.1501
▁dear	-11.1501
▁detecting	-11.1501
▁doubt	-11.1501
▁efficient	-11.1501
▁ellen	-11.1501
▁fashioned	-11.1501
▁filled	-11.1501
▁finder	-11.1501
▁forgotten	-11.1501
▁friends	-11.1501
▁funky	-11.1501
▁gammas	-11.1501
▁gi	-11.1501
▁giraffe	-11.1501
▁glad	-11.1501
▁guide	-11.1501
▁hierarchical	-11.1501
▁hm	-11.1501
▁honestly	-11.1501
▁implications	-11.1501
▁includes	-11.1501
▁inputs	-11.1501
▁interior	-11.1501
▁internally	-11.1501
▁interspeech	-11.1501
▁ish	-11.1501
▁ki	-11.1501
▁knowing	-11.1501
▁learned	-11.1501
▁lets	-11.1501
▁loo	-11.1501
▁marbles	-11.1501
▁marketable	-11.1501
▁mold	-11.1501
▁morse	-11.1501
▁ni	-11.1501
▁nicer	-11.1501
▁none	-11.1501
▁norman	-11.1501
▁numbered	-11.1501
▁op	-11.1501
▁operation	-11.1501
▁ought	-11.1501
▁pa	-11.1501
▁pas	-11.1501
▁password	-11.1501
▁paste	-11.1501
▁peak	-11.1501
▁pedro	-11.1501
▁person's	-11.1501
▁pointless	-11.1501
▁presenting	-11.1501
▁prior	-11.1501
▁processor	-11.1501
▁progress	-11.1501
▁property	-11.1501
▁proposed	-11.1501
▁raise	-11.1501
▁reality	-11.1501
▁recap	-11.1501
▁referring	-11.1501
▁remo	-11.1501
▁safety	-11.1501
▁satisfied	-11.1501
▁sensors	-11.1501
▁separation	-11.1501
▁shortly	-11.1501
▁similarity	-11.1501
▁skimming	-11.1501
▁sony	-11.1501
▁stable	-11.1501
▁stamp	-11.1501
▁steph	-11.1501
▁story	-11.1501
▁sufficient	-11.1501
▁suggesting	-11.1501
▁summarised	-11.1501
▁surely	-11.1501
▁tactile	-11.1501
▁te	-11.1501
▁tenth	-11.1501
▁throughout	-11.1501
▁trade	-11.1501
▁trained	-11.1501
▁transition	-11.1501
▁translate	-11.1501
▁updated	-11.1501
▁ups	-11.1501
▁usable	-11.1501
▁wall	-11.1501
▁watched	-11.1501
▁wednesday	-11.1501
▁whoa	-11.1501
▁worst	-11.1501
▁year's	-11.1501
▁accidentally	-11.2454
▁admit	-11.2454
▁agreements	-11.2454
▁alignment	-11.2454
▁altogether	-11.2454
▁anna	-11.2454
▁annotated	-11.2454
▁applying	-11.2454
▁bas	-11.2454
▁bass	-11.2454
▁bounce	-11.2454
▁boundaries	-11.2454
▁cables	-11.2454
▁calculation	-11.2454
▁champagne	-11.2454
▁chi	-11.2454
▁circular	-11.2454
▁clothing	-11.2454
▁combining	-11.2454
▁constant	-11.2454
▁constructs	-11.2454
▁contains	-11.2454
▁contribution	-11.2454
▁cow	-11.2454
▁crash	-11.2454
▁criterion	-11.2454
▁decoder	-11.2454
▁describing	-11.2454
▁desires	-11.2454
▁detector	-11.2454
▁dif	-11.2454
▁differently	-11.2454
▁difficulty	-11.2454
▁dimension	-11.2454
▁directions	-11.2454
▁distinct	-11.2454
▁dolphin	-11.2454
▁dull	-11.2454
▁dynamically	-11.2454
▁edible	-11.2454
▁edinburgh	-11.2454
▁eighties	-11.2454
▁elaborate	-11.2454
▁elephants	-11.2454
▁european	-11.2454
▁faces	-11.2454
▁fail	-11.2454
▁falling	-11.2454
▁film	-11.2454
▁fitting	-11.2454
▁fribourg	-11.2454
▁friday	-11.2454
▁friendliness	-11.2454
▁frustrated	-11.2454
▁gap	-11.2454
▁generating	-11.2454
▁gest	-11.2454
▁grabbing	-11.2454
▁hemant	-11.2454
▁horse	-11.2454
▁hynek	-11.2454
▁indicator	-11.2454
▁interact	-11.2454
▁irritating	-11.2454
▁labelling	-11.2454
▁leader	-11.2454
▁lightning	-11.2454
▁limitations	-11.2454
▁marloes	-11.2454
▁microsoft	-11.2454
▁mobiles	-11.2454
▁modes	-11.2454
▁modifiers	-11.2454
▁modules	-11.2454
▁na	-11.2454
▁named	-11.2454
▁nearly	-11.2454
▁night	-11.2454
▁nor	-11.2454
▁pads	-11.2454
▁pain	-11.2454
▁panels	-11.2454
▁pattern	-11.2454
▁patterns	-11.2454
▁phases	-11.2454
▁practice	-11.2454
▁produces	-11.2454
▁profile	-11.2454
▁profits	-11.2454
▁programs	-11.2454
▁prominent	-11.2454
▁protection	-11.2454
▁ranked	-11.2454
▁ratio	-11.2454
▁ray	-11.2454
▁represents	-11.2454
▁ron	-11.2454
▁runs	-11.2454
▁sale	-11.2454
▁sampling	-11.2454
▁school	-11.2454
▁scratch	-11.2454
▁sector	-11.2454
▁separated	-11.2454
▁sim	-11.2454
▁slider	-11.2454
▁smac	-11.2454
▁spam	-11.2454
▁species	-11.2454
▁spectrogram	-11.2454
▁states	-11.2454
▁stays	-11.2454
▁sticking	-11.2454
▁string	-11.2454
▁stripes	-11.2454
▁studies	-11.2454
▁styles	-11.2454
▁suggestion	-11.2454
▁summaries	-11.2454
▁summarisation	-11.2454
▁surf	-11.2454
▁suspect	-11.2454
▁tends	-11.2454
▁there're	-11.2454
▁thrown	-11.2454
▁tiny	-11.2454
▁transistors	-11.2454
▁trick	-11.2454
▁triphone	-11.2454
▁trust	-11.2454
▁whoops	-11.2454
▁wikipedia	-11.2454
▁woah	-11.2454
▁worrying	-11.2454
▁yea	-11.2454
▁abundance	-11.3508
▁actu	-11.3508
▁adds	-11.3508
▁analyse	-11.3508
▁ap	-11.3508
▁april	-11.3508
▁art	-11.3508
▁articulation	-11.3508
▁assembly	-11.3508
▁associate	-11.3508
▁awful	-11.3508
▁badge	-11.3508
▁baseline	-11.3508
▁beat	-11.3508
▁bec	-11.3508
▁became	-11.3508
▁bells	-11.3508
▁benefit	-11.3508
▁bold	-11.3508
▁booklet	-11.3508
▁brands	-11.3508
▁bringing	-11.3508
▁brown	-11.3508
▁bug	-11.3508
▁bulky	-11.3508
▁bullet	-11.3508
▁catchy	-11.3508
▁chat	-11.3508
▁checked	-11.3508
▁christmas	-11.3508
▁clicking	-11.3508
▁cold	-11.3508
▁collection	-11.3508
▁comfort	-11.3508
▁computing	-11.3508
▁concerning	-11.3508
▁configure	-11.3508
▁contain	-11.3508
▁contents	-11.3508
▁control's	-11.3508
▁counting	-11.3508
▁creates	-11.3508
▁crucial	-11.3508
▁deep	-11.3508
▁desi	-11.3508
▁dimensional	-11.3508
▁dimensions	-11.3508
▁diode	-11.3508
▁disagree	-11.3508
▁dislike	-11.3508
▁disposable	-11.3508
▁door	-11.3508
▁doubly	-11.3508
▁drawer	-11.3508
▁ears	-11.3508
▁edition	-11.3508
▁effects	-11.3508
▁ended	-11.3508
▁enhance	-11.3508
▁entropy	-11.3508
▁europe	-11.3508
▁famous	-11.3508
▁female	-11.3508
▁fiddling	-11.3508
▁fig	-11.3508
▁forgetting	-11.3508
▁frank	-11.3508
▁fundamental	-11.3508
▁grips	-11.3508
▁handling	-11.3508
▁histogram	-11.3508
▁holder	-11.3508
▁hole	-11.3508
▁homer	-11.3508
▁hook	-11.3508
▁household	-11.3508
▁hundreds	-11.3508
▁icon	-11.3508
▁immediate	-11.3508
▁instantly	-11.3508
▁integration	-11.3508
▁internationally	-11.3508
▁kendra	-11.3508
▁lamp	-11.3508
▁lasting	-11.3508
▁latent	-11.3508
▁letters	-11.3508
▁lie	-11.3508
▁limiting	-11.3508
▁limits	-11.3508
▁loaded	-11.3508
▁logical	-11.3508
▁maker	-11.3508
▁marius	-11.3508
▁matching	-11.3508
▁matters	-11.3508
▁men	-11.3508
▁minimise	-11.3508
▁monday	-11.3508
▁monkey	-11.3508
▁mould	-11.3508
▁newer	-11.3508
▁nobody's	-11.3508
▁occur	-11.3508
▁offers	-11.3508
▁office	-11.3508
▁officially	-11.3508
▁opens	-11.3508
▁ordinary	-11.3508
▁path	-11.3508
▁priorities	-11.3508
▁ran	-11.3508
▁reached	-11.3508
▁realistic	-11.3508
▁reasonably	-11.3508
▁recommend	-11.3508
▁rectangle	-11.3508
▁replaced	-11.3508
▁resolution	-11.3508
▁restrict	-11.3508
▁restriction	-11.3508
▁robin	-11.3508
▁rolling	-11.3508
▁satellite	-11.3508
▁sc	-11.3508
▁scene	-11.3508
▁sells	-11.3508
▁sight	-11.3508
▁sketch	-11.3508
▁skin	-11.3508
▁slowly	-11.3508
▁sometime	-11.3508
▁strength	-11.3508
▁symbol	-11.3508
▁tamgrams	-11.3508
▁theory	-11.3508
▁thinks	-11.3508
▁tone	-11.3508
▁transmitting	-11.3508
▁traps	-11.3508
▁typically	-11.3508
▁understanding	-11.3508
▁undo	-11.3508
▁whilst	-11.3508
▁wing	-11.3508
▁'til	-11.4685
▁absorbers	-11.4685
▁acceptable	-11.4685
▁accommodate	-11.4685
▁accurate	-11.4685
▁accustomed	-11.4685
▁adaptable	-11.4685
▁adults	-11.4685
▁ages	-11.4685
▁aimed	-11.4685
▁aims	-11.4685
▁air	-11.4685
▁appreciate	-11.4685
▁attribute	-11.4685
▁attributes	-11.4685
▁beer	-11.4685
▁bi	-11.4685
▁bling	-11.4685
▁brian	-11.4685
▁bugs	-11.4685
▁bunny	-11.4685
▁burn	-11.4685
▁capable	-11.4685
▁catherine	-11.4685
▁characters	-11.4685
▁chew	-11.4685
▁claim	-11.4685
▁comp	-11.4685
▁computationally	-11.4685
▁conscious	-11.4685
▁contacts	-11.4685
▁copper	-11.4685
▁correlated	-11.4685
▁cube	-11.4685
▁curious	-11.4685
▁december	-11.4685
▁demonstrate	-11.4685
▁description	-11.4685
▁differences	-11.4685
▁directional	-11.4685
▁disagreement	-11.4685
▁dock	-11.4685
▁dual	-11.4685
▁duck	-11.4685
▁ea	-11.4685
▁electric	-11.4685
▁emailed	-11.4685
▁entertainment	-11.4685
▁estimated	-11.4685
▁estimation	-11.4685
▁fa	-11.4685
▁fiddle	-11.4685
▁flips	-11.4685
▁formats	-11.4685
▁freedom	-11.4685
▁frustration	-11.4685
▁gaming	-11.4685
▁gateway	-11.4685
▁goo	-11.4685
▁graphic	-11.4685
▁greater	-11.4685
▁gyro	-11.4685
▁hearing	-11.4685
▁hooked	-11.4685
▁ideally	-11.4685
▁ignore	-11.4685
▁incremental	-11.4685
▁influence	-11.4685
▁ins	-11.4685
▁intended	-11.4685
▁interfere	-11.4685
▁ion	-11.4685
▁kayak	-11.4685
▁lead	-11.4685
▁likelihoods	-11.4685
▁loss	-11.4685
▁lying	-11.4685
▁mac	-11.4685
▁manipulate	-11.4685
▁marc	-11.4685
▁margin	-11.4685
▁micro	-11.4685
▁min	-11.4685
▁minimalist	-11.4685
▁modifier	-11.4685
▁modify	-11.4685
▁mouth	-11.4685
▁newsflash	-11.4685
▁nineteen	-11.4685
▁north	-11.4685
▁odd	-11.4685
▁operations	-11.4685
▁opinions	-11.4685
▁organise	-11.4685
▁oui	-11.4685
▁ourself	-11.4685
▁paid	-11.4685
▁parallel	-11.4685
▁partly	-11.4685
▁perfectly	-11.4685
▁picking	-11.4685
▁pilot	-11.4685
▁pla	-11.4685
▁popularity	-11.4685
▁portable	-11.4685
▁practically	-11.4685
▁presently	-11.4685
▁presses	-11.4685
▁pressure	-11.4685
▁principle	-11.4685
▁protect	-11.4685
▁react	-11.4685
▁realised	-11.4685
▁rectangular	-11.4685
▁release	-11.4685
▁remote's	-11.4685
▁repeat	-11.4685
▁replacing	-11.4685
▁reply	-11.4685
▁restricted	-11.4685
▁road	-11.4685
▁route	-11.4685
▁routing	-11.4685
▁ru	-11.4685
▁sad	-11.4685
▁sammy	-11.4685
▁scared	-11.4685
▁scary	-11.4685
▁schematic	-11.4685
▁shock	-11.4685
▁shoot	-11.4685
▁sinusoidal	-11.4685
▁skills	-11.4685
▁slick	-11.4685
▁slim	-11.4685
▁snowman	-11.4685
▁sofa	-11.4685
▁sor	-11.4685
▁spending	-11.4685
▁spoken	-11.4685
▁sta	-11.4685
▁statement	-11.4685
▁stationary	-11.4685
▁stations	-11.4685
▁stayed	-11.4685
▁strawberries	-11.4685
▁strip	-11.4685
▁sun	-11.4685
▁surfing	-11.4685
▁taste	-11.4685
▁telescope	-11.4685
▁thus	-11.4685
▁tips	-11.4685
▁tomato	-11.4685
▁tonight	-11.4685
▁touching	-11.4685
▁transfer	-11.4685
▁transistor	-11.4685
▁translates	-11.4685
▁translation	-11.4685
▁transmission	-11.4685
▁trap	-11.4685
▁tree	-11.4685
▁tying	-11.4685
▁typing	-11.4685
▁ultimately	-11.4685
▁updates	-11.4685
▁user's	-11.4685
▁walking	-11.4685
▁waste	-11.4685
▁watchers	-11.4685
▁whistles	-11.4685
▁whoo	-11.4685
▁win	-11.4685
▁wired	-11.4685
▁woulda	-11.4685
▁wrist	-11.4685
▁yell	-11.4685
▁yesterday	-11.4685
▁abo	-11.6021
▁ach	-11.6021
▁acronym	-11.6021
▁ad	-11.6021
▁addressed	-11.6021
▁algorithms	-11.6021
▁align	-11.6021
▁ano	-11.6021
▁antek	-11.6021
▁anybody's	-11.6021
▁applications	-11.6021
▁applied	-11.6021
▁artist	-11.6021
▁assumption	-11.6021
▁backlight	-11.6021
▁bananas	-11.6021
▁battery's	-11.6021
▁beam	-11.6021
▁blanketing	-11.6021
▁bo	-11.6021
▁booked	-11.6021
▁bowl	-11.6021
▁boy	-11.6021
▁bracket	-11.6021
▁brain	-11.6021
▁brainstorming	-11.6021
▁bucks	-11.6021
▁butterfly	-11.6021
▁calculating	-11.6021
▁calculators	-11.6021
▁california	-11.6021
▁calls	-11.6021
▁chair	-11.6021
▁challenge	-11.6021
▁chunk	-11.6021
▁clearer	-11.6021
▁client	-11.6021
▁cloud	-11.6021
▁coarse	-11.6021
▁coded	-11.6021
▁coefficients	-11.6021
▁commercial	-11.6021
▁communicating	-11.6021
▁complicate	-11.6021
▁concatenate	-11.6021
▁concerns	-11.6021
▁confident	-11.6021
▁confirmation	-11.6021
▁correction	-11.6021
▁correspond	-11.6021
▁cr	-11.6021
▁crappy	-11.6021
▁criterias	-11.6021
▁cushion	-11.6021
▁customisable	-11.6021
▁dangerous	-11.6021
▁daniel	-11.6021
▁depth	-11.6021
▁described	-11.6021
▁diagram	-11.6021
▁die	-11.6021
▁diff	-11.6021
▁distinction	-11.6021
▁doable	-11.6021
▁east	-11.6021
▁emphasise	-11.6021
▁enable	-11.6021
▁encoding	-11.6021
▁fabulous	-11.6021
▁fanciness	-11.6021
▁fat	-11.6021
▁feeds	-11.6021
▁fibreglass	-11.6021
▁fields	-11.6021
▁filling	-11.6021
▁finalise	-11.6021
▁flick	-11.6021
▁formula	-11.6021
▁framing	-11.6021
▁frustrating	-11.6021
▁functionally	-11.6021
▁functioning	-11.6021
▁futuristic	-11.6021
▁gabriel	-11.6021
▁geometry	-11.6021
▁graph	-11.6021
▁guillaume	-11.6021
▁gun	-11.6021
▁hamed	-11.6021
▁harmonic	-11.6021
▁height	-11.6021
▁hip	-11.6021
▁hitting	-11.6021
▁hurry	-11.6021
▁hydrogen	-11.6021
▁id	-11.6021
▁identification	-11.6021
▁import	-11.6021
▁impression	-11.6021
▁inc	-11.6021
▁inch	-11.6021
▁inclined	-11.6021
▁income	-11.6021
▁increased	-11.6021
▁indicated	-11.6021
▁informed	-11.6021
▁int	-11.6021
▁interf	-11.6021
▁kidding	-11.6021
▁kin	-11.6021
▁kno	-11.6021
▁lay	-11.6021
▁leading	-11.6021
▁leaning	-11.6021
▁lengths	-11.6021
▁libraries	-11.6021
▁listed	-11.6021
▁lists	-11.6021
▁locating	-11.6021
▁loose	-11.6021
▁luckily	-11.6021
▁luminous	-11.6021
▁magnetic	-11.6021
▁marker	-11.6021
▁matches	-11.6021
▁math	-11.6021
▁meantime	-11.6021
▁mice	-11.6021
▁midi	-11.6021
▁millions	-11.6021
▁modulation	-11.6021
▁onl	-11.6021
▁opposite	-11.6021
▁packaging	-11.6021
▁paging	-11.6021
▁parent	-11.6021
▁parser	-11.6021
▁paying	-11.6021
