t
a
th
i
w
the
s
##re
o
##in
##nd
##ou
##at
##er
b
c
m
h
f
and
##ing
p
##en
to
##on
d
##an
y
##ll
##es
##or
l
of
in
##is
##ed
you
g
##ar
##it
n
that
we
##om
##ve
it
##as
is
##ic
##ow
wh
##al
##le
##us
e
be
on
##ut
##et
this
##ot
##ion
##ld
##ent
so
re
ha
##ct
##ver
##ay
##ro
##ig
for
he
st
##se
##all
##ke
##id
##ch
##ly
##st
##ir
##ra
##ur
do
li
##ce
##im
go
an
se
u
can
was
##ith
sh
k
ab
they
j
with
##ally
are
##am
my
have
##ht
mo
##op
##ad
##out
##ter
##oo
##ill
wor
ne
what
##very
all
r
me
##ome
one
but
about
as
at
ch
##ight
##ust
fr
##il
##ould
##ge
##th
##ation
us
like
##ear
##ant
pro
##ck
not
##ere
there
ma
##ers
##ive
or
tw
your
con
##ul
com
##ess
##ol
now
v
just
##pp
##and
al
from
##ure
bec
de
##if
##ous
out
##od
##um
int
these
sp
##ie
here
##ind
te
year
##un
##ook
##art
very
##use
##our
pl
ex
if
##est
pe
##ect
up
##ause
some
##ab
##qu
en
##red
our
see
because
##ate
kn
##os
##ist
##ort
##ound
##her
##ild
tim
##ich
##one
thing
when
going
ar
tr
get
two
know
im
##ty
by
##king
##ople
act
people
##ies
how
them
##ide
le
##ity
than
who
look
which
##nt
##ually
world
##ag
##el
will
##ong
fa
had
##em
##iv
##ci
##ine
##ap
##oug
##ard
su
sa
into
thin
##ame
bu
comp
then
##ain
more
##og
##ree
time
were
pre
actually
##hing
years
their
af
ta
every
##ib
new
would
##ast
po
##ment
want
##ack
##iz
really
##age
##reat
has
##irst
##omet
way
cont
man
first
##ven
work
##itt
no
right
##ip
ag
per
think
don
##so
ro
three
##ans
cl
tal
somet
##ia
##ore
##ite
fe
mu
##ions
##ousand
could
thousand
##ose
qu
she
make
un
his
also
##ry
##ach
am
say
##own
co
hu
much
##ud
dis
back
well
where
over
##ang
got
##ff
##ough
##are
did
five
need
show
##ys
##ass
been
something
##ire
exp
##ittle
little
things
gu
##nder
build
ph
##ence
##ndred
hundred
##te
##ice
start
##ater
let
##ep
##ss
day
imp
##ign
##ical
lif
good
most
child
lo
tra
##ody
four
##ix
##lf
happ
##ea
##ple
##way
pr
any
call
##ces
after
##ens
##ish
bl
##enty
too
prob
real
said
those
##co
##int
only
##pt
##act
sc
down
thank
##ars
##ick
##fere
bra
ind
put
use
tell
##urn
##ace
##als
wr
big
cou
lot
##other
kind
##ue
##ase
##ics
##ves
gr
##ther
off
##ade
##orm
br
fo
sy
##ance
her
why
id
take
inter
##vel
##cent
dif
under
##ving
life
##pl
##ub
##ange
res
doing
##ood
##ool
##olog
eight
##ren
##ject
ted
thr
come
part
talk
thir
##du
##ber
##ower
app
inf
mar
six
spe
should
##xt
bet
made
##wn
##lem
##ult
em
##ible
gen
does
being
differe
##cc
##ary
##day
long
building
ad
sm
##able
ins
mus
##illion
##ob
##get
hum
own
even
great
other
twenty
children
##ory
ago
find
tech
##ations
around
through
##ph
##self
##vent
##ated
##ting
mat
may
##ition
techn
##ak
##ids
bas
des
end
fif
many
called
problem
##ile
bel
dec
fact
next
stud
different
##erg
gl
fam
sch
##ug
##ied
##igh
cr
##stem
eng
him
old
pos
imag
brain
point
power
percent
##ft
##les
ra
##ning
art
try
turn
creat
##ac
##pe
##nds
min
sim
##ather
##thing
lear
##ily
fl
##fore
car
inc
##ought
same
sort
again
##ian
##ock
##ope
##ious
rec
str
last
##ically
today
school
system
technolog
##ize
##ved
ok
##ress
didn
pers
went
human
music
contro
import
##ful
##ric
dr
##lect
##vers
dat
still
before
started
##kes
##ram
ten
able
comm
form
inst
change
another
##ail
##een
bo
cam
wee
working
important
##ord
##per
##tty
ke
ob
sk
##ates
##ieve
##ized
##ness
##ular
##ways
nat
##ating
##ction
live
took
quest
sound
pretty
underst
##lic
##cial
##ents
ear
mon
data
home
news
seco
count
##ps
##ise
##its
giv
gra
rem
body
came
guys
kids
less
learn
produ
happen
person
##ng
z
##ath
##ict
##ors
##ull
leg
top
wom
anim
high
mean
plan
week
energ
times
water
always
better
thirty
technology
understand
##be
pop
##erest
feel
hard
play
chang
found
young
comput
energy
million
##ial
##iss
##body
##lish
ent
fly
fut
pie
run
sci
sur
coll
forty
future
project
thought
interest
##ash
##ave
##ced
ac
vi
stu
##velop
hand
hope
sign
vide
never
seven
comple
design
##der
##llow
##teen
##ward
beg
bot
cons
dire
each
hour
idea
okay
used
allow
trans
develop
##ert
##ific
##ourn
eff
few
mom
nin
reg
book
exam
head
poss
month
small
##ds
##ale
##ety
ey
##atch
##cing
##ined
air
fil
fin
pol
vis
cour
phot
song
using
whole
inside
##ms
##ts
##ark
##bot
##ell
##ets
##ger
sl
##ross
fun
wal
kill
move
sing
soon
elect
fifty
stuff
second
believe
looking
question
##ons
##ual
op
##ered
##ines
##ings
##read
##ural
##ures
cre
gre
hel
war
##ccess
give
grow
stop
##gether
journ
maybe
place
robot
story
course
father
together
##ked
oh
##angu
##arch
##cept
##tern
env
guy
lar
num
rel
ser
sol
away
ever
frie
nine
seen
stre
supp
doesn
india
minut
coming
wanted
control
success
##ey
##iew
##ner
##ote
##ages
##alth
##less
##ogra
##ware
bus
cra
eas
inv
its
ref
sub
##ience
doll
pass
pict
pres
room
wind
exper
gener
heart
langu
means
might
piece
intern
##ket
##nce
##ron
di
sw
##ably
##iron
##ital
##oney
att
bad
loc
pub
rep
##ility
care
lead
mind
name
told
earth
later
light
plast
commun
direct
follow
trying
##ironment
english
example
talking
computer
everything
environment
##eas
##row
ed
wo
##aces
##cess
##gram
##ists
map
##ately
##ative
##ected
##iness
cent
done
face
help
perf
read
rese
bring
##ational
family
health
letter
matter
country
##az
##pr
##ru
##ead
##urd
da
ge
##aper
##ever
##gest
##ince
bit
cal
cor
equ
far
hal
iss
job
oil
pat
uni
##iting
days
goes
left
love
pain
teach
video
across
inform
market
mother
simple
dollars
getting
nothing
research
thinking
##oy
##ken
##sel
##ump
el
ho
##ials
##ided
##ield
##ract
bre
col
cur
dev
met
set
##ution
doct
film
food
half
hear
phys
says
self
##ograph
begin
hours
money
plant
watch
number
information
##aw
##gr
##mo
##na
##yc
##ape
##cus
##eah
##hip
##ilt
##led
##res
##uck
##ush
ca
ve
##ient
ext
lab
med
par
##ories
##uring
glob
side
spec
step
yeah
afric
makes
couple
effect
enough
living
animals
complex
program
possible
interesting
##hm
##ank
##aps
##cer
##ork
ev
ty
##bers
##iter
##ouse
##vern
##ween
bir
sle
yes
##ities
city
goal
land
lives
stand
while
become
create
govern
looked
between
decided
imagine
minutes
picture
plastic
process
thousands
##bs
##li
##aut
##lec
wa
##ason
##ease
##ense
##eric
##ited
##pped
##side
aud
bro
det
sev
ter
unt
##cking
amaz
bott
expl
keep
lego
list
mach
once
viol
##ertain
dance
disco
level
local
looks
mater
molec
popul
space
americ
moment
nature
partic
taking
content
disease
journey
anything
probably
basically
government
##uc
##eel
##idd
##ins
##nam
##ten
##here
##icro
##imes
##omes
##outh
##urdy
dig
imm
opp
ple
sky
##ember
##ister
clim
fire
full
insp
past
port
##selves
block
built
comes
focus
house
ideas
micro
quick
sleep
woman
women
africa
images
happens
science
someone
business
internet
students
everybody
##av
##gs
##ks
##elt
##jor
##nts
##ted
##uit
##une
av
##ream
##ught
acc
age
bab
beh
dra
dro
mod
org
saf
vol
##acter
##verse
##vious
##wards
bill
char
conf
cult
dist
felt
hist
jump
mess
miss
ones
open
rele
beaut
blood
break
happy
major
quite
reach
third
became
entire
invent
making
amazing
instead
product
seventy
language
realized
remember
sometimes
##no
##ane
##ero
##ese
##han
hy
##ries
add
aff
bom
eye
har
ris
##atics
##ments
##ument
arch
cost
else
free
mass
mill
moon
stay
such
view
displ
glass
image
older
organ
until
write
incred
listen
longer
myself
result
scient
wonder
learned
perform
yourself
##cr
##sw
##ake
##con
##cre
##era
##erv
##ips
##iti
##ues
##ule
##umm
##vor
bi
jo
la
##elve
##iban
##iful
##ired
##itch
ach
cle
cut
dna
pay
red
sat
tre
##ining
##ional
##istan
##pping
cars
cool
orig
prof
prop
soft
trad
true
favor
given
green
leave
paper
phone
scale
since
store
takes
weeks
during
having
months
public
robots
seeing
single
street
twelve
created
express
fifteen
natural
present
taliban
controll
everyone
personal
developed
photograph
##cy
##lt
##lu
##me
##ny
##air
##ene
##ier
##irc
##oke
##oth
##por
##ube
##uro
##uth
cy
ps
##ales
##ives
##ling
##ming
##ring
##ured
ask
che
hot
men
pet
spl
tem
##ature
##ident
##ortun
anal
answ
burn
cell
circ
deal
deep
fail
fall
feet
main
math
meas
must
prov
save
stat
sure
zero
along
appro
genes
guess
heard
issue
order
south
taken
turns
works
wrong
camera
device
eighty
flying
friend
giving
global
ninety
places
planet
worked
certain
digital
display
message
outside
species
universe
##br
##ik
##els
##ged
##irl
##ned
es
##ared
##ator
▁
##e
##t
##a
##o
##i
##n
##s
##h
##r
##l
##d
##u
##c
##y
##m
##w
##g
##f
##p
##b
##v
##k
##'
##j
##x
##z
##q
